[Language]
Description= Czech (by Damned)

[Globals]
10001= Soubor
10002= Úpravy
10003= Zobrazit
10004= Nápověda
10005= Konec
10023= Obsah Nápovědy
10018= Domácí stránka
10019= O programu
10006= Zastavit
10007= Obnovit
10008= Vlastnosti
10009= Název
10010= Otevřít
10011= Velikost
10012= Ok
10013= Storno
10014= Zavřít
10015= Ano
10016= Ne
10017= Procházet
10020= Exportovat
10021= Otevřít složku
10022= Úkoly
10024= Dále
10025= Zpět
10026= Nastavení
19026= Celková velikost
19027= Volné místo
14023= Stav
10027= Popis
10028= Konec
10029= Koš
14009= Detaily
10030= Přidat
10031= Odebrat
10032= Výchozí
10033= Datum vytvoření
10034= Smazat
10035= Doporučit přátelům
10036= Zakoupit
10037= Vložení registračního kódu
15009= Vybrat vše
15010= Odebrat vše
15011= Obrátit výběr
15014= Vybrat
10038= Rady
10039= Kontrola aktualizací
10040= Jazyk
10041= Jste si jist, že chcete tyto položky přesunout do Koše?
10043= Některé soubory nemohou být smazány. Zkontrolujte, zda disk není plný, nebo zda soubor není chráněn proti přepsání, nebo používán.
10044= Varování
10045= Informace
10046= Chyba
10047= Potvrzení
10048= Inicializace

10050= Doporučené
10051= Použít
10052= Nástroje
10053= Program nelze spustit, protože chybí některé soubory nebo jsou poškozeny. Kliknutím na 'Ano' stáhnete aktuální instalační soubor Glary Utilities.
10055= Historie
10054= Zobrazit historii

[Integrator]
10801= Údržba & Opravy  
10802= Vyladění & Zlepšení
10803= Soukromí & Ochrana
10804= Soubory & Složky
10805= Systémové nástroje

10806= Stav
10807= Stav programu
10808= Vaše verze:
10809= Poslední aktualizace:
10810= Datum databáze:
10811= Stav licence
10812= Typ licence:
10813= Licence Free
10814= Licence Professional
10815= Uplynutí licence k:
10816= Nikdy
10817= Zaregistrujte Vámi zakoupený produkt pomocí tlačítka níže.
10818= Registrace
10819= Nastavení autoúdržby

10799= Moduly

10820= Nastavení
10821= Obecná
10822= Jazyk:
10823= Spustit Glary Utilities automaticky se spuštěním Windows.
10824= Minimalizovat do systémové lišty při zavření okna programu.
10825= Kontext menu
10826= Vyberte Kontext menu, jež chcete nechat integrovat do Průzkumníka Windows.
10827= Autoaktualizace
10828= Zahájit aktualizaci podle nastaveného plánu.
10829= Plán:   
10830= Není k dispozici pro Licenci Free
10831= Změnit plán
10832= Autoúdržba
10833= Smazat stopy soukromých aktivit při zap/vyp Windows.
10834= Soukromé stopy
10835= Vyberte stopy které budou smazané při zapnutí/vypnutí Windows.                 
10836= Automatická 1-kliková údržba
10837= Spustit 1-klikovou údržbu v plánovaném čase.
10838= Centrum obnovy
10839= Ochrany Centra obnovy
10840= Zde vyberte moduly, které vytvoří zálohu pro Centrum obnovy.
10841= Dostupné moduly:
10842= Nastavení záloh
10843= Automaticky mazat zálohy po:
10844= Limit souborů záloh k obnově:
10845= Seznam výjimek
10846= Po jednom týdnu
10847= Po 2 týdnech 
10848= Po 3 týdnech 
10849= Po jednom měsíci
10850= po 2 měsících 
10851= Po 3 měsících 
10852= Nastavení 1-klikové automatické údržby
10853= Jen skenování
10854= Skenování a oprava chyb
10855= Vyberte stopy které chcete smazat 
10856= Zobrazovat nápovědu při minimalizaci do systray
10857= Zkontrolovat aktualizace při spuštění programu

10900= Soubory záloh
10901= Prosím vyberte soubor záloh, který chcete obnovit a kliknutím na 'Obnovit' obnovte změny.
10902= Obnova systému
10903= Vytvořit Bod obnovení
10914= Nový Bod obnovení byl úspěšně vytvořen.
10904= Bod obnovení nebyl vytvořen! Systém obnovení ve v tomto systému vypnut nebo nemáte k němu přístupová práva.
10905= Je-li vypnut Systém obnovení, postupujte podle následujících kroků: Start -> Ovládací panely -> Systém -> Obnovení systému. Políčko "Vypnout nástroj Obnovení systému na všech jednotkách" nesmí být zaškrtnuté.
10906= Prosím nejdříve vyberte Bod obnovení!
10907= Prosím uložte změny a ukončete všechny spuštěné programy.Během Obnovení bude Windows automaticky restartován.
10908= Prosím nejdříve vyberte Zálohu!
10911= Zálohy 
10912= Opravdu chcete obnovit zálohu %s?
10913= Obnova byla úspěšná.
10915= Prosím vyberte jakýkoli Bod obnovení a kliknutím na 'Obnovit' vraťte nechtěné změny v PC. 

10909= Nápověda
10910= Glary Utilities je stále spuštěn.

10916= FAQ
10917= Vzhled
10918= Přenosná verze
10919= Nouzová podpora

[License Dialog]
20001= Vlastníte časově omezenou Trial verzi.
20002= Nyní smíte testovat plně funkční software %s dní bez jakýchkoliv povinností. Do češtiny přeložil Damned.
20003= Pokud se Vám tento software líbí a chcete ho používat po uplynutí testování, klikněte na "Objednat".
20004= Testovací doba: den %s z %s2
20005= Testovací doba vypršela. Po dobu %s dní, jste testovali plnou verzi tohoto software.                     
20006= Pokud se Vám tento software líbí a chcete ho dále užívat, klikněte na "Objednat".
20007= Testovací doby uplynula
20008= Nelicencováno
20009= Autorská práva ©
20010= Licenci k programu vlastní:
20011= Varování: Tento počítačový program je chráněn před kopírováním Zákony a mezinárodními dohodami. Neautorizované kopírování nebo šíření tohoto programu je postižitelné občanským Zákoníkem i kriminálním trestem, který bude požadován v maximální míře podle Zákona.
20012= Náš web
20013= Objednat 
20014= Vložit kód
20015= Dále testovat
20016= Vaše jméno:
20017= Registrační kód
20018= Pokud nevlastníte Registrační kód pro zplnohodnocení této testovací verze zkuste 
20019= klikněte SEM
20020= Registrační kód není správný. Prosím zkontrolujte Váš kód a zkuste ho opět vložit správně.
20021= Velký dík patří následujícím lidem za jejich práci:
20022= Aktualizuj!
20023= Prosím zadejte Vaše licenční informace
20024= Typ licence:
20025= Chcete-li získat Váš licenční kód, 
20026= Náš web:

20027= Aktualizace
20037= Zadejte jméno!
20038= Licenční kód:
20039= Aktivovat
20040= Nemáte ještě licenci?
20041= Klikněte sem a získejte ji.
20042= Ztratil jsem licenční kód.
20043= Aktivace Glary Utilities PRO
20044= Držitel licence:
20045= Datum uplynutí:
20046= %s dní(den) zbývá
20047= Uplynula před %s dny(dnem)
20048= Obnovit
20049= Export licence
20050= Správa licence Glary Utilities
20051= Např. AC6E-D9C6-FAB8-A8C8
20052= Správa licence
20053= Licenčí informace byly uloženy do:

[Updater]
30001= Nelze stáhnout informace z %s
30002= Ve Vašem počítači běží poslední vydaná verze %s. Nyní není dostupná aktualizace.
30003= Jste uživatel %s : %s2.
30004= Nová verze %s byla uvolněna ke stažení: %s2. Prosím, klikněte na "Ok" a otevřete si stránku s informacemi o stažení, nebo klikněte na Storno pokud nechcete aktualizovat nyní.
30005= Aktualizace dokončena
30006= Získávám aktualizační verzi (%s)...
30007= Získávám odkaz na aktualizační soubor (%s)...
30008= Kontroluji aktualizace...
30009= Připraven
30010= Kontaktuji server......
30011= Odhadovaný čas:
30012= Stahování:
30013= Neznámé
30014= %s sec
30015= %s z %s2 zkopírováno
30016= %s/sec
30017= Pro použití %s musíte aktualizovat na verzi Pro. Aktualizovat nyní?
30018= %s je nyní k dispozici. Klikem na tuto zprávu instalujte.
30019= %s min %s2 vteřin
30020= Kontrola jazykových aktualizací (%s)...
30021= Verze %s je k dispozici. Aktualizovat nyní!
30022= Aktualizace Glary Utilities
30023= Nová verze Glary Utilities je dostupná ke stažení!
30024= Glary Utilities %s byla nyní vydána - máte %s2. Přejete si nyní stáhnout novou verzi?
30025= Poznámky k nové verzi:
30026= Tuto verzi vynechat
30027= Připomenout později
30028= Stáhnout
30029= Automaticky stahovat aktualizace

[Context Menu]
40001= Analyzovat místo na disku s Glary Utilities
40002= Spojit s Glary Utilities
40003= Rozdělit s Glary Utilities
40004= Dekódovat s Glary Utilities
40005= Zakódovat s Glary Utilities
40006= Zničit s Glary Utilities
40007= Vyhledat prázdné složky s Glary Utilities

40008= Defragmentovat s Glary Utilities
40009= Defragmentovat s Glary Utilities
40010= Defragmentovat složku s Glary Utilities
40011= Defragmentovat soubor s Glary Utilities

[Registry Cleaner]
11001= Čistič registru
11901= Údržba Vašeho registru pro zvýšení Vašeho systémového výkonu.
11002= Vyberte sekce ke skenování

11003= Akce
11004= Spustit sken registru
11005= Oprava chyb registru
11006= Obnova předchozích oprav
11007= Nástroje

11008= Vámi vybrané problémy byly úspěšně opraveny.
11009= Opravdu chcete tuto položku zapsat do Seznamu výjimek? Tato položka již nebude nalezena.
11010= Soubor byl uložen do:
11011= Celkem nalezeno problémů: 
11012= 1 problém nalezen
11013= %s problémů nalezeno
11014= 1 problém vybrán pro odstranění
11015= %s problémy vybrány pro odstranění
11016= Problém nenalezen
11017= Není vybrán problém pro odstranění
11018= (%s problémů nalezeno)
11019= Analyzuji
11020= Sekce:
11021= Typ opravy:
11022= Zobrazit
11023= Otevře tento záznam v RegEditu
11024= Smazat tento záznam
11025= Ponechat záznam beze změn
11026= Přidat k výjimkám (nikdy nebude nalezen)
11027= Vlastnosti
11028= Otevře vlastnosti zástupce
11029= Smazat tohoto zástupce
11030= Ponechat Zástupce beze změn

11031= Sken dokončen
11032= Opravit
11033= 'Opravit' - opravte automaticky. 'Zavřít' - zobrazte detaily.
11034= Oprava dokončena
11035= Skenuji 
11036= Opravuji 

11037= Obnovit
11038= Prosím vyberte zálohu pro obnovení a obnovte kliknutím na tlačítko 'Obnovit'.
11039= Záloha
11040= Opravdu chcete obnovit %s do systémového registru?
11041= %s byla úspěšně obnovena do systémového registru.

11042= Záznam %s odkazuje na chybějící soubor nebo složku %s2
11043= Tento klíč registru odkazuje na chybějící klíč %s
11044= Tento klíč registru neobsahuje data. Může být smazán.
11045= Tento klíč registru odkazuje na chybějící CLSID %s
11046= Tento klíč registru odkazuje na chybějící ikonu %s
11047= Tato položka kontextové nabídky %s odkazuje na chybějící program %s2
11048= Záznam registru není úplný, protože chybí Příkazový podklíč.
11049= Záznam registru není úplný, protože neobsahuje data pro uživatele Windows.
11050= Tento klíč registru odkazuje na chybějící InprocServer %s. Přidružený CLSID může být smazaný.
11051= Tento klíč registru odkazuje na chybějící LocalServer32 %s. Přidružený CLSID může být smazaný.
11052= Tento klíč registru odkazuje na neexistující typ knihovny %s
11053= Tento klíč registru odkazuje na chybějící složku %s
11054= Tento klíč %s neobsahuje data.Přidružený typ knihovny může být smazán.
11055= Tento klíč registru odkazuje na chybějící soubor %s
11056= Uvedený soubor %s nebyl nalezen.
11057= Soubor %s přidružený k záznamu %s2 neexistuje.
11058= Záznam %s odkazuje na chybějící soubor Nápovědy %s2
11059= Sdílený soubor %s neexistuje.
11060= Sdílený soubor %s není zatím používán.
11061= Záznam ImagePath odkazuje na chybějící soubor %s. Přidružená Služba může být smazána.
11062= Záznam %s odkazuje na chybějící soubor %s2
11063= Cíl pro tohoto Zástupce nebyl nalezen %s
11064= Tento záznam obsahuje odkaz na složku %s v Nabídce Start, která byla smazána nebo upravena.
11065= Záznam %s odkazuje na chybějící program %s2
11066= Tento odkaz na odinstalátor neobsahuje data potřebná k tomu aby Windows odinstaloval program nebo příslušenství.
11067= Požadovaný odinstalátor %s nebyl nalezen.
11068= Tento záznam %s odkazuje na chybějící složku %s2 

11069= Smazané klíče :
11070= Smazané hodnoty :
11071= Smazané soubory :

11072= Seznam výjimek
11073= Seznam výjimek, které jsou ignorovány při skenování Registru. Chcete-li je zahrnout do skenování %s zrušte jejich zatržení.
11074= Klíč registru

11075= Vyberte cílovou složku pro ukládání souborů záloh 
11076= Zvolte si počet souborů záloh:
11077= %s již existuje. Chcete ho nahradit?
11078= Nahradit
11079= Výsledek: (%s problémů nalezeno, %s2 problémů vybráno k opravě)
11080= Výsledek: (1 problém nalezen, 1 problém vybrán k opravě)
11081= (1 problém nalezen)
11082= Výsledek: (Nebyl nalezen problém, není vybrána položka k opravě)
11083= Skenování...
11084= Nebyl nalezen probém, není vybrána položka k opravě.
11085= %s problém nalezen, %s2 problém vybrán k opravě.
11086= %s problémů nalezeno, %s2 problémů vybráno k opravě.
11087= Opravuje se...
11088= Export souboru registru
11089= Současný klíč:
11090= Exportovaný klíč:
11091= %s problém(y) vybrány k opravě
11092= Export byl dokončen
11093= %s problémů nalezeno, %s2 problémů opraveno.
11094= %s problém nalezen, %s2 problém opraven.
11095= Dnes opraveno: %s problémů, celkem: %s2 problémů. 
11096= Dnes opraveno: %s problém, celkem: %s2 problémů.
11097= Dnes opraveno: %s problém, celkem: %s2 problém.
11098= %s problémů
11099= 1 problém
11100= Není problém
11101= Prosím, zvolte alespoň jednu položku ke skenování!
11102= Prosím, zvolte alespoň jednu položku k vyčištění!
11103= Kliknutím na 'Skenovat registr', spustíte hledání chyb v registru.
11104= %s problém(y) nalezen(y), %s2 problém(ů) vybráno pro opravu.
11105= %s problémů opraveno
11106= %s problém opraven

[Disk Analysis]
19001= Analyzátor disku
19901= Zobrazí využití místa na disku, v souborech a složkách
19003= Průzkumník
19004= Otevřít v cmd.exe
19005= Smazat (do Koše)
19006= Lišta nástrojů
19007= Stavový řádek
19008= Typy souborů
19009= Veliké soubory
19010= Soubory
19011= Složky
19012= Atributy
19013= Procentuálně
19014= Typ souboru
19015= Popis
19016= Název souboru
19017= Složka
19018= Změněno
19019= Nahrávám typy souborů...

19020= [Soubory]
19021= Můj počítač

19022= Výběr disku
19023= Všechny disky
19024= Vlastní disky
19025= Složky
19028= Využito/Celkem
19029= Vyberte složku:

1801001= Analyzovat
1801002= Zpět
1801003= Tento počítač
1801004= 
1801005= Přípony
1801006= Všechny typy
1801007= Filmy
1801008= Archívy
1801009= Hudba
1801010= Obrázky
1801011= Dokumenty
1801012= Jiné
1801013= Přípony
1801014= Počet souborů
1801016= Typ
1801017= Umístění
1801018= Změněno
1801019= Volné místo

1801020= Lišta
1801021= Navigace
1801022= Detaily
1801023= Zobrazit všechny soubory
1801024= Soubory a složky

1801025= Analyzovat disk
1801026= Disk ještě nebyl analyzován. \nVzhledem k tomu, že disk ještě nebyl analyzován nejsou k dispozici informace o využití místa, počtu složek, typu nebo velikosti souboru. Tyto informace se zobrazí až během analýzy vybraného disku, kdy jsou tyto informace o obsahu sbírány a zobrazovány.
1801027= Pouze zkontrolovat

1801028= Velikost souboru:
1801029= Velikost celkem:
1801030= Otevřeno:
1801031= Změněno:
1801032= Vytvořeno:
1801033= %s položek je vybráno
1801034= Velikost:
1801035= Obsahuje celkem
1801036= Neznámé
1801037= Využito:
1801038= Analyzován
1801039= Neanalyzován

1801040= Rozvinout při výběru danou složku

1802001= Dokončeno
1802002= Nezdařilo se
1802003= Přerušeno
1802004= Analýza Vašich úložišť
1802005= Vyčkejte, než Analyzátor disku dokončí analýzu vybraných úložišť.

1803001= Neplatný seznam umístění:\n
1803002= Seznam umístění:\n
1803003= %s položek se nepodařilo zkontrolovat

1804001= Vybraný disk nebyl ještě analyzován. Chcete ho nyní analyzovat?

1805001= Opravdu chcete vybranou %s položku přesunout do Koše?
1805002= Smazat
1805003= Smazáno %s položek

[Startup Manager]
14001= Správce Spouštění
14901= Správa automaticky spouštěných programů
14002= Vypnout tuto službu
14003= Zapnout tuto službu
14004= Přidat program
14005= Smazat tento záznam
14006= Upravit zápis
14007= Zobrazit Panel detailů
14008= Znovu nahrát Seznam
14010= Ostatní spuštěné
14011= Plánované úlohy
14012= Místní služby
14013= Programy spouštějící se při spuštění Windows nebo spouštěné uživatelem.
14014= Není vybrána položka.
14015= Neplatný záznam, může být smazán.
14016= <Bez informací>
14017= Výrobce:
14018= Společnost:
14019= Přidání položky
14020= Jste si jist, že chcete vymazat tuto položku Spouštění
14021= Úprava vybrané položky Spouštění

14022= Cesta
14024= Umístění
14035= Hodnocení
14025= Zapnuta
14026= Vypnuta

14027= Seznam položek byl vytvořen na %s od %s2
14028= Celkem %s položek
14029= Zpráva byla uložena do %s

14030= Vyhledat Googlem...

14031= Úprava položek spouštění
14032= Prosím zadejte název.
14033= Prosím zadejte příkazový řádek
14034= Specifikovaný soubor nebyl nalezen. Chcete opravdu nyní pokračovat?

14043= Neznámá
14036= Spolehlivá
14037= Uživatelova
14038= Neutrální
14039= Nepožadovaná
14040= Nebezpečná
14041= Komentář
14042= Další informace

14044= Komentář
14045= Váš popis služby
14046= Váš názor na službu
14047= Zde můžete změnit stupeň hodnocení
14048= Odeslat komentář

14049= Zpoždění
14050= Spustit nyní
14051= Programy spouštěné se zpožděním.
14052= Nahoru
14053= Dolů
14054= Chcete-li zpozdit nějakou aplikaci, označte ji v seznamu výše nebo můžete táhnout a pustit položku do seznamu níže.
14055= Pro 'odzpoždění' nějaké aplikace, ji prosím označte v seznamu níže nebo ji můžete táhnout a pustit do seznamu výše.
14056= Nalezen zdvojený záznam
14057= Zdá se, že %s se sám opět přidal zpět do Spouštěcích procesů Windows poté co jste ho umístili do Seznamu zpožděných programů.
14058= Aby jste to opravili otevřete %s a najděte nějaké nastavení 'Spouštět s Windows' nebo něco podobného a vypněte ho.
14059= Pokud toto nastavení neexistuje, pak se kontaktujte s autorem %s, který se sám automaticky přidává, a zeptejte se ho zda by mohl přidat možnost vypnout %s automatické spuštění s Windows.
14060= Pokud není možné zastavit %s se spouštěním s Windows, tak bude jednoduše lepší nechat ho ovládat Windows a odstranit %s ze Seznamu zpožděného spouštění.
14061= Chcete odstranit položku %s ze Seznamu zpožděného spouštění?
14062= Zpožděný
14063= Zpozdit
14064= Nezpožďovat
14065= Sek

2501001= Detaily
2501002= Stavový řádek
2501003= Spuštěno
2501004= Zastaveno
2501005= Využití paměti
2501006= Klíč pro spouštění již existuje.\nChcete ho nahradit?
2501007= Nelze sestavit data z '%s'
2501008= Detaily
2501009= Doba načtení
2501010= Spouštěné programy
2501011= Plánované úlohy
2501012= Pluginy
2501013= Služby aplikací
2501014= Služby Windows

2501015= Buďte první, kdo okomentuje tento program
2501016= %s uživatelů doporučuje vypnout nebo zpozdit tuto položku spouštění

2501017= Spouštění zapnuto
2501018= Vybraná položka spouštění je zapnuta
2501019= Spouštění vypnuto
2501020= Vybraná položka spouštění je vypnuta

2501021= sek
2501022= min
2501023= %s programů se spouští se spouštěním Windows nebo při přihlášení uživatele

2501024= Vrátit změny
2501025= Pokročilé
2501026= Čas spouštění bude doplněn po následujícím restartu
2501027= Užitečnost

2501028= Zpožděné spouštění
2501029= Vybraný program má zpožděné spouštění

2502002= Smazat vše
2502003= Smazat
2502004= Čas
2502005= Obnova
2502006= Operace

2502007= Po tomto smazat vše
2502008= Před tímto smazat vše
2502009= Po tomto vše obnovit

2502101= Dnes
2502102= Další


2503002= Užitečný
2503003= Zbytečný

2503004= Prosím, vložte svůj komentář. Děkujeme.
2503005= Prosím, zadejte své jméno. Děkujeme.
2503006= Odkaz na více detailů (volitelné)
2503007= Jméno/Přezdívka
2503008= Váš příspěvek jsme přijali.

[Disk Cleaner]
13001= Čistič disku
13901= Odstraní zbytečná data z Vašeho PC a obnoví volné místo na disku
13002= Vyčištění disku
13003= Další volby
13004= Vyberte disky k potřebnému vyčištění.
13005= Klikněte na 'Dále' pokud jste ukončili výběr Vašich disků.
13006= Prosím vyčkejte než %s dokončí skenování Vámi vybraných disků.
13010= Klikněte na 'Dále' pokud jste si vybrali disk. 
13007= Použitím Čističe disku uvolníte až %s místa na disku %s2
13008= Na disku získáte celkem :
13009= Zálohovat %s před čištěním.
13110= Zobrazit
13011= Kliknutím na 'Dále' zahájíte čištění.
13012= Součásti Windows
13013= Více místa na disku získáte i odebráním nepoužívaných součástí Windows.
13014= Odebrat...
13015= Obnovit
13016= Zde můžete obnovit soubory ze souborů záloh, které jste dočasně odstranili.
13017= Obnovuji...

13018= Čištění bylo úspěšně dokončeno.
13019= Záloha byla vytvořena.
13020= Kliknutím na 'Konec' se vrátíte na úvod.

13021= Prosím, ke skenování vyberte nejdříve disk.

13022= Skenuji....
13023= Dokončeno
13024= Inicializuji...
13025= Koš obsahuje Vámi odstraněné soubory z počítače. Tyto soubory nejsou zcela smazány do doby než vysypete Koš.
13026= Dočasné soubory
13027= Dočasné soubory používají programy jako odkládací prostor a obvykle jsou po použití odstraněny.
13028= Nulové soubory
13029= Soubory s nulovou velikostí neobsahují data. Smíte je vymazat.
13064= Dočasné složky internetu
13065= Dočasné složky internetu obsahují webové stránky uložené na Vašem HDD pro jejich rychlejší zobrazení. Vaše osobní nastavení pro webové stránky zůstane nedotčeno.

13030= Vysypávám koš...
13031= Mažu dočasné soubory internetu...
13032= Mažu dočasné soubory...
13033= Mažu soubory s nulovou velikostí...

13034= Prosím, vyberte soubory ke smazání.
13035= Není vybrán soubor.
13036= Otevřít
13058= Celkem %s souborů
13059= Vytvořeno:
13060= Změněno:
13061= Poslední přístup:

13037= Obecné
13038= Vyjmout
13039= Zahrnout

13040= Prohlédněte si níže seznam nepotřebných souborů a zaškrtněte nebo odškrtněte typ souboru, který bude nebo nebude zahrnut ve vyhledávacím skenu.
13041= Typ souboru
13042= Pokud si nejste jistí vybraným nastavením, doporučujeme  ponechat 'Výchozí'.
13043= Všechny soubory v těchto složkách nebudou považovány za zbytečné.
13044= Složka
13045= Všechny soubory v těchto složkách budou vždy považovány za zbytečné, bez ohledu na typ.

13046= Použijte příponu a '*', např., *.tmp
13047= Název souboru končí
13048= Prosím vložte název přípony.
13049= Použijte název přípony.
13050= Musíte vyplnit.

13051= Prosím vyberte zálohu k obnovení a obnovte stisknutím tlačítka 'Obnovit'.

13052= Vlastní obnova
13053= Prosím vyberte položku k obnovení a obnovte stisknutím tlačítka 'Obnovit'.
13054= Obnova úspěšně dokončena.

13055= Objekty
13056= Soubory
13057= Cesta
13062= Typ

13063= Přidat typ souboru

1301001= Vyčistit
1301002= Skenovat
1301003= Obnova
1301004= Umístění
1301005= Vytvořit zálohu
1301006= Vybrat vše
1301007= Nic nevybrat
1301008= Ponechat výchozí
1301009= Naposledy byl Váš disk vyčištěn: 
1301010= %s/%s2/%s3
1301011= Snadné a rychlé smazání zbytečných souborů v počítači.
1301012= Celkem ušetřeno místa: %s
1301013= Výborně! Váš disk je čistý.
1301014= Smazáním zbytečných souborů si ušetříte místo na disku.
1301015= Výsledek
1301016= Soubory
1301017= Zopakovat sken
1301018= Přidat k výjimkám

1302001= Windows
1302002= Dočasné soubory systému
1302003= Dočasné soubory uživatele
1302004= Cache miniatur
1302005= Soubory výpisů chyb
1302006= Zprávy o chybách
1302007= Zprávy systému
1302008= Cache Vzdálené plochy
1302009= Koš
1302010= Neplatní zástupci v Nabídce Start
1302011= Neplatní zástupci na Ploše
1302012= Soubory zpráv IIS
1302013= Stará Prefetch Data
1302014= Cache písma
1302015= Stažené programy
1302016= Aktualizace Windows
1302017= Prohlížeče
1302018= Internet Explorer
1302019= Cache Mozilla Firefox
1302020= Cache Google Chrome
1302021= Cache Opera
1302022= Aplikace
1302023= Cache Google Earth
1302024= Cache Picasa
1302025= Cache ACDSee
1302026= Disky
1302027= Ke skenování vyberte nejméně jeden disk
1302028= Chcete před smazáním soubory zálohovat?
1302029= Zálohu se nepodařilo vytvořit, chcete pokračovat čištěním?
1302030= Počet souborů: %s   O velikosti: %s2
1302031= %s položek vybráno
1302032= Sken byl dokončen. %s souborů, celkem %s2.
1302033= Doporučujeme Vám vyčistit disk.
1302034= Blahopřejeme! Váš počítač je čistý!
1302035= Udržovat počítač čistý, je dobrý zvyk. Držte se jej!
1302036= Sken byl stornován!
1302037= Vybrali jste %s souborů, celkem %s2.
1302038= Čištění bylo dokončeno. Celkem %s zbytečností bylo smazáno.
1302039= Čištění bylo dokončeno.
1302040= %s je nyní používán a nelze nyní smazat.
1302041= Zbytečností : %s
1302042= Vlastní soubory a složky
1302043= Vlastní název
1302044= Vlastní soubory a složky
1302045= Umístění
1302046= Například: *.tmp|*.log
1302047= Například: *.sys|*.txt
1302048= Pouze soubory
1302049= Soubory i podsložky
1302050= Kvůli bezpečnosti, nemažte soubory ve složce Windows.
1302051= Opravdu chcete vyčistit tuto složku?
1302052= Kvůli bezpečnosti, nezaškrtávejte systémové soubory Windows.
1302053= Vyberte další soubory a složky, které chcete odstranit (POUZE pokročilí uživatelé).
1302054= Vyberte soubory nebo složky k odstranění.
1302055= Tento soubor či složka je již v seznamu, chcete ji opět přidat?
1302056= Tento soubor či složka je již v seznamu, chcete ji nyní zaměnit?
1302057= Ve Vašem PC není mnoho zbytečností. Udržovat počítač čistý, je dobrý zvyk. Držte se jej!


1303001= Zálohování...

1304001= Nelze zobrazit data!

1305001= Hledáno v: 
1305002= Nalezeno: 
1305003= Bez zbytečností
1305004= %s souborů, celkem %s2
1305005= Ukončena sekce: 
1305006= Celkem nalezeno: 
1305007= %s souborů, %s2 může být odstraněno
1305008= Hledáno v
1305009= Nalezeno
1305010= Smazáno %s souborů, celkem %s2
1305011= %s souborů nešlo smazat.
1305012= V trvání:
1305013= Celkově %s souborů, %s2.

1305014= %s musí být ukončen před vyčištěním cache Internetu.\nChcete, aby Glary Utilities ukončil %s?
1305015= Firefox
1305016= Google Chrome
1305017= Opera

1306001= Dnes vyčištěno: %s, celkem: %s2.
1306002= %s nalezeno, %s2 obnoveno.
1306003= Opravdu chcete obnovit %s?
1306004= %s bylo úspěšně obnoveno.
1306005= %s zbytečností bylo odstraněno.
1306006= Kliknutím na 'Skenovat' spustíte hledání zbytečností
1306007= %s sxoubor(ů), celkem %s2 bylo nalezeno.
1306008= %s obnoveno
1306009= Celkem %s zbytečností bylo odstraněno.

[Uninstaller]
12001= Správce odinstalátorů
12901= Úplná odinstalace programů, které již více nepotřebujete
12002= Záloha odinstalačních informací
12003= Obnova odinstalačních informací
12004= Uložit Seznam aplikací
12005= Odinstalovat program
12006= Odinstalovat vybraný program
12007= Změna vlastností
12008= Obnova odebraného vstupu
12009= Příkazový řádek
12010= Aktuálně instalované programy:
12011= Seřadit:
12012= Datum instalace
12013= Opravit chybné záznamy
12014= Skupinová odinstalace
12015= Vyhledat program
12016= Kliknutí zobrazí informace o podpoře
12017= Příkazový řád.
12038= Odebrat záznam

12018= Změnit
12019= Odebrat
12020= Změnit/Odebrat

12021= Celkem %s programů
12022= Nelze odstranit složku %s , je užívána jiným uživatelem nebo programem. Chcete ji odstranit při dalším spuštění?
12023= Nový!

12024= Pro změnu/odebrání programu z tohoto počítače, %s klikněte na Změnit/Odebrat.
12025= Pro změnu nebo odebrání tohoto programu z počítače,  %s klikněte na Změnit nebo Odebrat.
12026= Pro odebrání tohoto programu z počítače, %s klikněte na Odebrat.

12027= Instalováno:
12028= Registrační soubor(*.reg)
12031= Textový soubor(*.txt)
12029= Odinstalační informace z %s byly obnoveny
12030= Opravdu chcete odebrat %s z tohoto počítače?
12032= Byla vytvořena zpráva
12033= Programy instalovány ve Vašem počítači (Celkem %s programů):
12034= Soubor byl uložen do: 
12035= Všechny instalované programy v počítači jsou OK, bez chybných vstupů.
12036= Opravdu chcete odstranit %s ze seznamu instalovaných programů?

12037= Při pokusu o odebrání %s nastala chyba. Program byl již asi odinstalován. Chcete odstranit položku %s2 ze seznamu instalovaných programů?
12039= Program %s je "Skrytý" a nejspíše používaný systémem. Opravdu chcete tento program odinstalovat?
12040= V instalačním adresáři programu "%s" se stále nacházejí soubory. Pokud si nejste jisti, zda tyto data budete dále používat, kliknutím na "Procházet adresář" soubory zkontrolujte. Pokud jsou soubory nepotřebné klikněte na "Vymazat vše".
12041= Procházet adresář
12042= Vymazat vše
12043= Před smazáním vytvořit zálohu.

12044= Zadaný řetězec nebyl nalezen.
12045= Vyhledávač
12046= Vyhledat
12047= Najít :

12048= Následující nalezené záznamy nejsou platné. Chcete vymazat tyto zápisy v registru? (Lze je vymazat později manuálně)
12049= Neplatné zápisy
12050= Vytvořit zálohu před smazáním.

12051= Prosím, vyberte záznamy registru pro obnovu a obnovte stisknutím tlačítka 'Obnovit'.
12052= Obnovit
12053= Záznam programu
12054= Datum zálohy
12055= Jste si jist, že chcete obnovit programové zápisy %s do systémového registru?

12056= Uživatelské informace o technické podpoře pro: 
12058= Vydavatel:
12059= Verze:
12060= Kontakt:
12061= Informace o podpoře: 
12062= Čti mě:
12063= Aktualizace:
12064= Komentář:
12065= ID produktu:
12066= Licenci zakoupila:
12067= Majitel licence:
12068= Složka umístění:

12069= Programy (*.exe;*.com;*.bat)
12070= Všechny soubory (*.*)
12071= Zadaný příkazový řádek může být neplatný. Opravdu chcete stále pokračovat?

12072= Spustit instalátor
12073= Příkazový řádek pro odinstalátor:
12074= Při pokusu o odstranění %s nastala chyba. Nemáte přístup k souboru %s2 .
12075= Níže specifikujte nový odinstalátor.

12076= Zálohovat záznam
12077= Informace o podpoře
12078= Aktualizace Windows

12080= Ikony
12081= Seznam
12082= Detaily

12083= Všechny programy
12084= Poslední instalované
12085= Největší programy
12086= Málo používané
12087= Aktualizace Windows

12088= Použito:
12089= Odinstalační info uloženo do:
12090= Nezobrazovat poslední aktualizace

[Duplicate Files Finder]
15001= Vyhledávač duplicit   
15901= Vyhledá vyplýtvaný prostor a chybně vytvořené zdvojené soubory
15002= Vyhledat zdvojené soubory
15003= Otevřít soubor
15004= Otevřít v...
15005= Otevřít složku
15006= Vlastnosti
15007= Generovat zprávu
15008= Smazat vybrané soubory
15012= Vybrat první ve skupině
15013= Vyjmout tuto složku z budoucích skenů
15015= Cesta
15016= %s z %s2 označeno ke smazání.
15017= Skupiny zdvojených souborů
15018= Jste si jist, že chcete vyjmout všechny položky uvnitř vybrané složky %s z následujících hledání?
15019= Není vybraná položka ke smazání.

15020= Průvodce skenováním
15021= Prosím vyberte disky nebo složky ke skenování.
15022= Disky
15023= Složky
15024= Přidat
15025= Kritéria zdvojených souborů
15026= Stejný název
15027= Stejná velikost
15028= Stejný čas
15029= Ignorovat soubory menší než 
15030= Hledat jen mezi níže vybranými soubory
15031= Skenovat vše
15032= Typ souboru
15033= Vyjmout tyto složky z vyhledávání:
15034= Složka
15035= Vyhledávám zdvojené soubory...

15036= Není vybrán disk. Prosím vyberte alespoň jeden disk a pokračujte.
15037= Není vybraná složka. Prosím vyberte alespoň jednu složku a pokračujte.
15038= Není vybrán typ souboru. Prosím vyberte alespoň jeden typ souboru a pokračujte.
15039= Uspořádávám soubory. To může chvíli trvat v závislosti na počtu souborů. Prosím čekejte...
15040= Celkem %s souborů bylo skenováno a %s2 duplikátů bylo nalezeno.

15041= Přidat nové jméno souboru pro
15042= Použijte přípony, např., *.avi
15043= Přípona:
15044= Prosím vložte příponu a jméno.

15045= Vložení složky
15046= Vyberte složku
15047= Použijte příponu s "*",?
15048= Musíte vyplnit!
15049= Datum změny
15050= Tento typ souboru byl přidán.

1501001= Nastavení parametrů hledání
1501002= Zaškrtnout inteligentně
1501003= %d z %d položek označeno ke smazání
1501004= %s již existuje.\nChcete ho nahradit?
1501005= Potvrzení uložení
1501006= Smazat soubor
1501007= Dokumenty
1501008= Hudba
1501009= Obrázky
1501010= Programy
1501011= Videa
1501012= Ostatní
1501013= Zpráva o duplikátech byla vytvořena %s s %s2
1501014= Celkem %s souborů
1501015= Soubor byl uložen do:
1501016= K výjimkám
1501017= Seznam výjimek
1501018= Opravdu chcete odstranit všechny duplikáty?

1502002= Výjimky

1503001= Porovnávací kritéria

1504001= Skenovat
1504002= Celkem
1504003= Využito
1504004= Volné místo
1504005= Umístění

1505001= Umístění
1505002= Stav
1505003= Vyčkejte
1505004= Načítání
1505005= Celkem %d souborů bylo skenováno a %d duplikátů nalezeno.
1505006= Uspořádávají se soubory, trpělivost...

1506001= Obecné
1506002= Výjimky

[Empty Folders Finder]
16001= Vyhledávač prázdných složek
16901= Vyhledá a odstraní prázdné složky ve Vašem Windows
16002= Najít prázdné složky
16003= Seznam vyjmutých složek
16004= Smazat vybrané složky
16005= Vyjmout vybrané složky(Nebudou opět nalezeny)
16006= Výjimky
16007= Složka
16008= Opravdu chcete vybranou položku přidat do Seznamu výjimek? Tato položka již nebude hledána.

16009= Správa Seznamu výjimek
16010= Seznam výjimek, které jsou ignorovány při skenování prázdných složek. Chcete-li je opět zahrnout do skenování, zrušte jejich zatržení.

16011= Skenovat
16012= Zaškrtněte políčko u disku(ů) jež chcete skenovat

1601001= Sestavuji strom prázdných složek...

1602001= Sestavuji seznam složek...
1602002= Skenování je dokončeno.
1602003= Skenování %s
1602004= Načítání disků...
1602005= Řazení souborů...
1602006= Ukládají se data...
1602007= Inicializace...
1602008= Hledání prázdných složek...
1602009= Řazení prázdných složek...

[Shortcuts Fixer]
17001= Opravář Zástupců
17901= Oprava chyb v Zástupcích v Nabídce Start & Zástupcích na Ploše
17002= Sken
17003= Přiřadit cíl
17004= Smazat
17005= Cíl
17006= Umístění
17007= Procházením najděte cíl Zástupce
17008= Skenovat
17009= Možnosti
17010= Jen skenovat Plochu a Nabídku Start
17011= Sken prázdných složek Nabídky Start
17012= Zaškrtněte políčko disku(ů) jež chcete skenovat 
17013= Chyby nenalezeny.

1701001= Rychlý sken
1701002= Pokročilý sken
1701003= Zastavit
1701004= Opravit vše zaškrtnuté
1701007= Chyba
1701008= Opraveno
1702001= Umístění:
1702002= Cíl:
1702003= Argumenty:
1702004= Popis:
1702005= Kliknutím na "Použít" uložíte změny.
1702006= Vybrali jste složku.
1703001= Odstranit
1703002= Kliknutím na "%s" odstraníte vybraného Zástupce ze seznamu;{\r\n}Kliknutím na "%s2" přesunete Zástupce do Koše;{\r\n}Kliknutím na "%s3" trvale smažete vybraného zástupce.
1703003= Zálohovat vybrané Zástupce před smazáním

[Tracks Eraser]
18001= Čistič soukromí
18901= Smaže všechny Vaše stopy, záznamy, cookie, historii internetu a další
18002= Smazat vybrané stopy
18003= Zobrazit jen dostupné smazatelné stopy
18004= Smazat tyto stopy
18005= Nejsou vybrány stopy. Pro smazání stop po Vašich aktivitách je nutné zaškrtnou políčko vlevo od názvu stopy.
18006= Opravdu chcete vymazat vybraných %s stop?
18007= Stopy byly úspěšně vymazány.
18008= Opravdu chcete smazat Vámi vybrané stopy %s ?

18009= Správa cookie IE
18010= Zapsané URL IE
18011= Vyberte cookie, které nechcete smazat při mazání cookie internet exploreru
18012= Webová stránka
18013= Stupeň hodnocení
18014= Poslední změny
18015= Platnost
18016= Úplná adresa
18017= Smazat nezatržené cookie nyní
18018= Vyberte URL které nechcete smazat při mazání historie URL Internet Exploreru
18019= Url
18020= Smazat nezatržené URL

18021= Smazání

18022= Windows
18023= Odstraní historii, nejvíce otevírané dokumenty (Seznam MRU) a ostatní záznamy Microsoft Windows
18024= Poslední dokumenty
18025= Smaže seznam nedávno otevřených dokumentů a souborů v počítači. Tento seznam se nachází v Nabídka Start -> Poslední dokumenty.
18026= Windows Nabídka Start -> Spustit
18027= Vymaže historii posledních příkazů Příkazového řádku v Start -> Spustit.
18028= Microsoft Common Dialog - Seznam Soubory/Složky
18029= Microsoft Common Dialog je standardní součást užívaná mnoha poskytovateli softwarových aplikací, souborama, složkama, a vybranou tiskárnou. Tento Čistič soukromí smaže historii vybranou ve Vašem počítači. Jelikož je ovládání Microsoft Common Dialog nejvíce užívaný pro souborový dialog Otevřít/Uložit, tento Čistič soukromí vymaže poslední historii otevřených souborů posledních aplikací. Vymaže seznam posledních složek a souborů vyhledávaných ve Vašem PC.
18030= Vyhledávač v nabídce Start
18031= Vymaže historii hledání provedené v hledání Windows v Nabídce Start.
18032= Schránka Windows
18033= Práce se soubory obvykle zahrnuje i "kopírovat" a "vložit". Schránka Windows si pamatuje poslední kopírovací operace, ale může obsahovat i významnou informaci o Vašich aktivitách, jako jsou hesla, osobní informace nebo čísla kreditních karet.
18034= Dočasné soubory Windows
18035= Vymaže Dočasné adresáře Windows.
18036= Koš
18037= Vysype Koš systému Windows.
18038= Mapování síťových disků Windows
18039= Když přistupujete k diskům v síti, přistupujete k nim přes písmena disku. Windows si pamatuje mapování v registru. Smažte informace používající toto nastavení.
18040= Historie kliknutí v Nabídce Start
18041= Windows ukládá seznam položek na které jste nedávno a nejvíce klikly v Nabídce Start. Vyberte a smažte "Historii klikání v Nabídce Start".
18042= Místa v síti
18043= Pokud využíváte Místa v síti k přístupu na vzdálený server, všechny Vaše poslední akce jsou uložené a kdokoliv může vidět jaká síťová místa používáte jen pohledem na MRU Listy umístěné ve složce Místa v síti. Vyberte toto nastavení pro vymazání.

18044= Internet Explorer
18045= Smaže historii, naposledy užívané seznamy (MRU Listy), dočasné soubory internetu a další záznamy prohlížeče Internet explorer.
18046= Internet Explorer - Historie URL
18047= Smaže historii zapsaných URL v adresovém řádku v Internet Exploreru. Tato historie je uložená a Internet Explorer zkouší "inteligentně" hádat jakou webovou stránku chcete navštívit. Napíšete třeba www.gl - a bude hádat, že to je www.glarysoft.com, nebo jiná adresa začínající www.gl, kterou jste navštívily.
18048= Historie Internet Exploreru
18049= Smaže historii navštívených stránek uživatelem Internet Exploreru v tomto počítači.
18050= Cookie Internet Exploreru
18051= Na Váš harddisk webové stránky ukládají malé textové soubory nazvané "cookie". Cookie obsahují informace o Vás a Vašich předvolbách, nebo mohou jen obsahovat záznam o Vámi navštívených stránkách a pomáhají zobrazení stránek při další návštěvě těchto stránek. Některé cookie mohou být užitečné a můžete si je ponechat. Kliknutím na "Nastavení" vyberte cookie, které chcete ponechat v počítači. Všechny neoznačené cookie budou vymazané.
18052= Inteligentní formy - Automatické dokončování
18053= Smaže veškerou historii automatického dokončování & hesel z Internet Exploreru. Nakonfigurovaný Internet Explorer ukládá data, uživatelská jména a hesla on-line do běžných forem. Tyto budou automaticky vyplněné, když se vrátíte na stránku, která uložila tyto data. Čistič registru smaže tyto data zapsané do profilů a tím chrání Vás a ostatní uživatele tohoto počítače.
18054= Dočasné soubory Internetu
18055= Smaže dočasné soubory Internetu, které si Internet Explorer vytvoří, když navštívíte nějakou stránku nebo stahujete data.

18056= Pluginy
18057= Mnoho z dalších aplikací zapisuje seznam nedávno otevřených nebo cesty nedávno spuštěných souborů a vzhledů. Použitím těchto pluginů se můžete zbavit MRU historie mnohých oblíbených aplikací.

18058= Mozilla Firefox
18059= Odstraní historii, poslední otevřené dokumenty (MRU Listy), dočasné soubory Internetu a ostatní záznamy prohlížeče Firefox.
18060= Mozilla Firefox - Historie
18061= Smaže historii navštívených stránek uživatelem Firefoxu v tomto počítači.
18062= Mozilla Firefox - Cookie
18063= Odstraní cookie uložené v dočasných souborech Firefoxu.
18064= Mozilla Firefox - Vyrovnávací paměť
18065= Odstraní soubory z vyrovnávací paměti Firefoxu.
18066= Mozilla Firefox - Uložené formulářové informace
18067= Odstraní formy uložených dat, uložených v souborech ze stránek navštívených Firefoxem.
18068= Mozilla Firefox - Ukládání hesel
18069= Odstraní hesla a data uložená v souborech ze stránek navštívených Firefoxem. 
18070= Mozilla Firefox - Historie Správce stahování
18071= Odstraní stopy po posledních stažených souborech Správcem stahování.
18072= Mozilla Firefox - Historie hledání
18073= Odstraní stopy hledaných řetězců v Liště hledání Firefoxu.

18074= Mažu stopy v %s. Může to trvat i několik minut...
18075= Mažu stopy v %s...

18076= Soubory Index.dat
18077= Soubory Index.dat jsou skryté soubory ve Vašem počítači, které obsahují všechny stopy Vašich on-line aktivit. Kde jste byly na internetu, jaké stránky jste navštívily, seznam URL adres, soubory i dokumenty jež jste nedávno otevřely.
18078= Vyhledávám stopy v %s.Může to trvat i několik minut...
18079= Vyhledávám stopy v %s...
18080= Vytvářím zprávu...
18081= ZPRÁVA PO ANALÝZE
18082= %s položky budou odstraněny z registru Windows.
18083= %s (%s2 souborů) bude odstraněno.
18084= Detaily souborů ke smazání:
18085= Analyzovat

18086= Stopy
18087= Výsledek

18088= Google Chrome
18089= Odstraní historii, seznam naposledy použitých(MRU seznamy), dočasné soubory internetu a další evidenci z prohlížeče Google Chrome.
18090= Google Chrome - Historie
18091= Smaže historii navštívených stránek uživatelem Google Chrome v tomto počítači.
18092= Google Chrome - Cookie
18093= Odstraní všechny cookie uložené v Dočasné složce Google Chrome.
18094= Google Chrome - Dočasná paměť internetu
18095= Odstraní Dočasné soubory internetu z Google Chrome
18096= Google Chrome - Uložené formulářové informace
18097= Odstraní data uložená v Google Chrome, která jste vepsali do webových formulářů.
18098= Google Chrome - Historie stahování
18099= Odstraní stopy posledních stahovaných souborů ze Správce stahování.

18100= Doporučujeme, aby jste před pokračováním ukončili: %s Čistič stop nemůže smazat stopy, které používá jiný program.

2101001= %s položek zaškrtnuto.
2101002= Nejsou vybrány stopy. Pro analýzu stop je nutné zaškrtnout požadovanou stopu v zaškrtávacím poli.

2102001= Windows Live Toolbar
2102002= Odstraní historii hledání z Windows Live Toolbar.
2102003= Google Toolbar
2102004= Odstraní historii hledání z Google Toolbar v Internet Exploreru.
2102005= Google Deskbar
2102006= Odstraní historii hledání z Google Deskbar.
2102007= Vyhledávání v Kazaa
2102008= Odstraní historii hledání z Kazaa.
2102009= eMule
2102010= Odstraní historii hledání z eMule.
2102011= MSN Messenger
2102012= Vyčistí cache historie z MSN Messenger.
2102013= Sound Forge 6.0
2102014= Odstraní cache historie z Sound Forge 6.0.
2102015= Fresh Download
2102016= Odstraní historii hledání z FreshDownload.
2102017= Windows Media Player
2102018= Smaže historii přehrávaných souborů, adresy a historii ve Windows Media Player, historii filmů i hudby.
2102019= Real Player
2102020= Smaže historii přehrávaných hudebních a filmových souborů v Real Playeru.
2102021= Quicktime Player
2102022= Smaže historii přehrávaných filmů v Quicktime Playeru.
2102023= SWiSH
2102024= Odstraní seznam posledních otevřených souborů v SWiSH.
2102025= Windows Movie Maker
2102026= Odstraní seznam posledních otevřených souborů v Windows Movie Maker.
2102027= BSPlayer
2102028= Odstraní seznam posledních otevřených souborů v BSPlayer.
2102029= Media Player Classic
2102030= Smaže historii přehrávaných hudebních a filmových souborů v Media Player Classic.
2102031= Axialis IconWorkshop
2102032= Odstraní cache a historii otevřených souborů v Axialis IconWorkshop.
2102033= Ulead Smart Saver Pro 3.0
2102034= Odstraní seznam posledních otevřených souborů v Ulead Smart Saver Pro 3.0.
2102035= Macromedia Flash Player
2102036= Odstraní seznam posledních otevřených souborů v Macromedia Flash Player.
2102037= Macromedia Flash MX
2102038= Odstraní seznam posledních otevřených souborů v Macromedia Flash MX.
2102039= Macromedia Flash 5.0
2102040= Odstraní seznam posledních otevřených souborů v Macromedia Flash 5.0.
2102041= Macromedia Flash 4.0
2102042= Odstraní seznam posledních otevřených souborů v Macromedia Flash 4.0.
2102043= Adobe Flash Player
;2102044=
2102045= AVI Preview
2102046= Odstraní seznam posledních otevřených souborů v AVI Preview.
2102047= Paint Shop Pro 7.0
2102048= Odstraní historii souborů vytvořených/otevřených/upravených v Paint Shop Pro 7.0.
2102049= Paint Shop Pro 8.0
2102050= Odstraní historii souborů vytvořených/otevřených/upravených v Paint Shop Pro 8.0.
2102051= Paint Shop Pro 9.0
2102052= Odstraní historii souborů vytvořených/otevřených/upravených v Paint Shop Pro 9.0.
2102053= Office XP
2102054= Odstraní seznam posledních otevřených souborů v Microsoft Office XP.
2102055= Office 2000
2102056= Odstraní seznam posledních otevřených souborů v Microsoft Office 2000.
2102057= Office 2003
2102058= Odstraní seznam posledních otevřených souborů v Microsoft Office 2003.
2102059= Office 2007
2102060= Odstraní seznam posledních otevřených souborů v Microsoft Office 2007.
2102061= MS Management Console
2102062= Odstraní seznam posledních otevřených souborů v MS Management Console.
2102063= MS Wordpad
2102064= Odstraní historii souborů vytvořených/otevřených/upravených ve WordPad.
2102065= MS Paint
2102066= Smaže historii otevřených souborů v Microsoft Paint.
2102067= Microsoft Visual Basic 6.0
2102068= Smaže historii otevřených souborů v Visual Basic 6.0 developers.
2102069= Vzdálená plocha
2102070= Odstraní data cache uložených ve Vzdálené ploše.
2102071= PowerArchiver
2102072= Odstraní historii komprimovaných/dekomprimovaných v PowerArchiver.
2102073= WinISO
2102074= Odstraní historii otevřených souborů v WinISO.
2102075= WinRAR
2102076= Odstraní historii komprimovaných/dekomprimovaných ve WinRAR.
2102077= 7-Zip
2102078= Odstraní historii komprimovaných/dekomprimovaných v 7-Zip.
2102079= WinZip
2102080= Odstraní historii komprimovaných/dekomprimovaných ve WinZip.
2102081= SpyBot Search and Destroy
2102082= Odstraní dočasná data SpyBot Search and Destroy.
2102083= WinAce 2.0
2102084= Odstraní historii WinAce.
2102085= Norton AntiVirus
2102086= Odstraní zprávy, které uložil Norton AntiVirus.
2102087= Adobe Acrobat Reader 5.0
2102088= Odstraní historii PDF souborů prohlížených pomocí Adobe Acrobat 5.0.
2102089= Adobe Acrobat Reader 6.0
2102090= Odstraní historii PDF souborů prohlížených pomocí Adobe Acrobat 6.0.
2102091= XML Spy
2102092= Odstraní historii XML souborů prohlížených pomocí XML Spy.
2102093= Installshield Developer 7.0
2102094= Odstraní historii souborů otevřených Installshield Developer 7.0.
2102095= Macromedia Homesite 5.0
2102096= Odstraní historii souborů otevřených Macromedia Homesite 5.0.
2102097= Ahead Nero Burning ROM
2102098= Smaže historii souborů/složek otevřených v Ahead Nero Burning ROM.
2102099= ZipMagic
2102100= Odstraní historii komprimovaných/dekomprimovaných v ZipMagic.
2102101= PicoZip
2102102= Odstraní historii komprimovaných/dekomprimovaných v PicoZip.
2102103= Adobe Acrobat Reader 7.0
2102104= Odstraní historii PDF souborů prohlížených pomocí Adobe Acrobat 7.0.
2102105= Adobe Reader 8.0
2102106= Odstraní historii PDF souborů prohlížených pomocí Adobe Reader 8.0.
2102107= Adobe Reader 9.0
2102108= Odstraní historii PDF souborů prohlížených pomocí Adobe Reader 9.0.
2102109= Adobe Reader 10.0
2102110= Odstraní historii PDF souborů prohlížených pomocí Adobe Reader 10.0.
2102111= Adobe Reader 11.0
2102112= Odstraní historii PDF souborů prohlížených pomocí Adobe Reader 11.0.

2102113= Opera - Historie
2102114= Smaže historii navštívených stránek uživatelem Opery na tomto počítači.
2102115= Opera - Cookie
2102116= Odstraní všechny cookie uložené v Dočasné složce Opery.
2102117= Opera - Dočasná paměť internetu
2102118= Odstraní Dočasné soubory internetu z Opery.
2102119= Opera - Uložené formulářové informace
2102120= Odstraní data uložená v Opeře, která jste vepsali do webových formulářů.
2102121= Opera - Historie stahování
2102122= Odstraní stopy posledních stahovaných souborů ze Správce stahování.

2102123= Opera
2102124= Odstraní historii, seznam naposledy použitých(MRU seznamy), dočasné soubory internetu a další evidenci z prohlížeče Opera.

2103001= Vybrat vše
2103002= Nic nevybrat
2103003= Výchozí
2103004= Otevřít v RegEditu
2103005= Přidat k výjimkám
2103006= Správa seznamu výjimek
2103007= Dnes vyčištěno: %s položka, celkem: %s2.
2103008= Dnes vyčištěno: %s položek, celkem: %s2.
2103009= %s souborů nalezeno, celkem %s2.
2103010= %s problémů soukromí
2103011= %s problém soukromí
2103012= %s položek bylo odstraněno.
2103013= Dnes vyčištěno: %s položek, celkem: %s2 položek.
2103014= Dnes vyčištěno: %s položka, celkem: %s2 položka.
2103015= %s položek nalezeno, %s2 položek vyčištěno. 
2103016= %s položka nalezena, %s2 položka vyčištěna. 
2103017= Nemáte problém soukromí 
2103018= %s problém soukromí opraven 
2103019= %s problémů soukromí opraveno
2103020= %s položka(y) byly odstraněny z registru Windows. %s2 soubor(ů) a %s3 položka(y) databáze byly odstraněny 
2103021= Kliknutím na 'Analýza' spustíte sken systému na problémy soukromí.
2103022= Seznam záznamů, které jsou nyní vyjmuty ze skenování. Pokud chcete opět zahrnout tyto %s záznamy do skenování, odškrtněte je a smažte.

[Memory Optimizer]
21001= Optimalizátor paměti
21901= Monitorování a optimalizace paměti na pozadí
21002= Optimalizace
21003= Ruční optimalizace
21004= Graf využití fyzické paměti:
21018= %s%(%s2 MB) z %s3 MB uvolněno
21005= Využití CPU
21006= Prosím nastavte velikost paměti kterou chcete uvolnit a kliknutím optimalizujte.
21007= Velikost paměti:
21008= Optimalizovat
21009= Vyčistit schránku
21010= Aktuální velikost schránky:
21011= Zapnout Autooptimalizaci
21012= Optimalizovat automaticky, když je paměť na:
21013= Zvětšit volnou paměť na:
21014= JEN optimalizovat při nižším využití CPU:
21015= Spustit automaticky se spuštěním Windows
21016= Doporučení
21017= Optimalizuji...
21019= Zobrazit okno programu

[File Shredder]
22001= Drtič souborů
22901= Úplné a trvalé vymazání souborů bez možnosti obnovení
22002= Tato utilita smaže citlivá data tak, že již nemohou být obnoveny a prohlíženy jinými uživateli. Tento nástroj používá nejlepší metodu, americký DOD 5220.22-M vyvinutý americkým Ministerstvem obrany pro úplné smazání dat.
22003= Typ
22012= Datum úpravy 
22004= Přidat soubor
22005= Přidat složku
22006= Vymazat
22007= Opakovat proces mazání
22008= Složka souboru
22009= Chystáte se nenávratně smazat seznam vybraných dat. Již nebudete schopni obnovit tyto soubory ani obnovovacím nástrojem. Opravdu chcete pokračovat?
22010= Smazávám
22011= Smazáno
22019= Údržba volného místa
22013= Když vymažete soubory a vysypete je z Koše, tyto soubory nejsou zcela vymazané z pevného disku. Tyto soubory mohou být snadno obnovené softwarem pro obnovu dat. Pro úplné vymazání Vašich souborů by jste měli ošetřovat volný prostor Vašeho harddisku pravidelně. Tento nástroj zcela zničí soubory které jste již vymazali tak, že již nemohou být nikdy obnoveny.
22014= Vyberte disk pro údržbu volného místa :
22015= Ošetřit!
22016= Ošetřuji volné místo na %s
22017= Operaci přerušil uživatel.
22018= Operace byla úspěšně dokončena.
22020= Vyberte složku:
22021= Vyberte disk.
22022= Vyčistit volné místa MFT - Disk %s

[Internet Explorer Assistant]
23001= Pomocník Internet Exploreru
23901= Správa zásuvných modulů Internet Exploreru a nastavení "Hijack"
23002= IE BHO
23003= Lišta nástrojů IE
23004= Doplňky IE
23005= IE Extra Kontext menu
23006= IE Extra tlačítka
23007= IE stažené prvky ActiveX
23008= Hijack obnova
23009= [Blokován]
23010= Vydavatel
23011= Cesta souboru
23012= Příkaz
23013= Blokovat položku
23014= Odblokovat položku
23015= Trvale odebrat tuto položku
23016= Opravdu chcete obnovit %s ?
23017= Opravdu chcete blokovat %s v Internet Exploreru?
23018= Opravdu chcete trvale odstranit položku %s V Internet Exploreru?
23019= Upozornění, soubor chybí
23020= Pomocné objekty prohlížeče
23021= Lišta nástrojů Průzkumníka internetu
23022= Doplňky Internet Exploreru
23023= Internet Explorer Extra kontext menu
23024= Internet Explorer Extra tlačítka
23025= Stažené prvky ActiveX
23026= Poškozen
23027= Instalován

23028= Nastavení
23029= Aktuální nastavení
23030= Obnovit nastavení do
23031= Úprava nastavení a změna URL
23032= Obnovit
23033= IE Výchozí
23034= Opravdu chcete obnovit toto, Vámi vybrané nastavení?
23035= %s nastavení prohlížeče Internet Explorer bylo úspěšně změněno.
23036= Změna nastavení Internet Exploreru
23037= Změna nastavení %s v Internet Exploreru. URL v políčku níže je standardně nastavená jako výchozí pro Internet Explorer. Zde můžete zadat i jinou stránku nebo URL než je standardně nastavena jako výchozí.
23038= Startovní stránka
23039= Toto je URL webové stránky, té, která se zobrazí, když nově otevřete okno Internet Exploreru.
23040= Vyhledávací stránka
23041= Toto je výchozí vyhledávací engine při kliknutí na vyhledávací tlačítko Internet Exploreru.
23042= Výchozí stránka s URL
23043= Toto je výchozí stránka s URL uživatele Internet Exploreru.
23044= Místní stránka
23045= Tato webová stránka se zobrazí, pokud nebude nalezena stránka v Internet Exploreru, kterou jste vepsali do adresného řádku.
23046= Vyhledávací lišta
23047= Tato stránka se zobrazí pokud kliknete na ikonu Vyhledávací lišty v Internet Exploreru. Tato Vyhledávací lišta má schopnost ukládat si detailní informace.
23048= Výchozí Vyhledávací URL
23049= Toto je stránka, která se zobrazí, když se Internet Explorer pokusí vyhledávat.
23050= Startovní stránka (Všichni uživatelé)
23051= Toto je webová stránka, ta, která se zobrazí, když nově otevřete okno Internet Exploreru.
23052= Vyhledávací stránka (Všichni uživatelé)
23053= Toto je výchozí vyhledávací engine při kliknutí na vyhledávací tlačítko Internet Exploreru. Platí pro Všechny uživatele počítače.
23054= Výchozí stránka s URL (Všichni uživatelé)
23055= Toto je výchozí stránka s URL pro uživatele Internet Exploreru. Platí pro Všechny uživatele počítače.
23056= Místní stránka (Všichni uživatelé) 
23057= Tato webová stránka se zobrazí, pokud nebude nalezena stránka v Internet Exploreru, kterou jste vepsali do adresného řádku. Platí pro Všechny uživatele počítače.
23058= Vyhledávací lišta (Všichni uživatelé)
23059= Tato stránka se zobrazí pokud kliknete na ikonu Vyhledávací lišty v Internet Exploreru. Tato Vyhledávací lišta má schopnost ukládat si detailní informace. Platí pro Všechny uživatele počítače.
23060= Výchozí vyhledávací URL (Všichni uživatelé)
23061= Toto je stránka, která se zobrazí, když se Internet Explorer pokusí vyhledávat. Platí pro všechny uživatele počítače.
23062= Přizpůsobené hledání (Všichni uživatelé)
23063= Tato stránka se zobrazí v Internet Exploreru, pokud ve vyhledávacím boxu spustíte přizpůsobené hledání. Tento Pomocník vyhledávače poskytuje uživateli jedinečné, jednotné hledání přes různé typy vyhledávaní. Platí pro všechny uživatele počítače.
23064= Pomocník vyhledávače (Všichni uživatelé)
23065= Tento Pomocník vyhledávače se zobrazí v Internet Exploreru. Tento Pomocník vyhledávače poskytuje uživateli jedinečné, jednotné hledání přes různé typy vyhledávání. Platí pro Všechny uživatele počítače.
23066= Vyhledávací URL
23067= Vyhledávací URL najde vhodný způsob jak využít různé vyhledávací enginy. Například, kdyby jste chtěli pomocí Vyhledávací URL najít zprávy ve vyhledaných diskuzních skupinách on-line. Stačí vepsat příslušné heslo do adresného řádku a automaticky spustíte hledání příslušného hesla v určité diskuzní skupině.
23068= Vyhledávací URL (Všichni uživatelé)
23069= Vyhledávací URL najde vhodný způsob jak využít různé vyhledávací enginy. Například, kdyby jste chtěli pomocí Vyhledávací URL najít zprávy ve vyhledaných diskuzních skupinách on-line. Stačí vepsat příslušné heslo do adresného řádku a automaticky spustíte hledání příslušného hesla v určité diskuzní skupině. Toto platí pro Všechny uživatele počítače.
23070= Prázdná stránka
23071= Tato stránka se nezobrazuje - zobrazí se v případě, když Internet Explorer nemůže najít webový server nebo stránku.
23072= Plocha při selhání navigace
23073= Toto je stránka, kterou zobrazí Internet Explorer na Vašem Počítači, pokud není přístup k Internetu.
23074= Navigace byla zrušena
23075= Toto je stránka, kterou zobrazí Internet Explorer, pokud zrušíte navigaci.
23076= Navigace selhala
23077= Toto je stránka, kterou zobrazí Internet Explorer, pokud nefunguje připojení k Internetu.
23078= Informace off-line
23079= Toto je stránka, kterou zobrazí Internet Explorer, pokud nefunguje připojení k Internetu nebo je Webová stránka nedostupná nebo vypnutá.
23080= Prázdná vyrovnávací paměť
23081= Upozornění: Platnost stránky vypršela - tato stránka se zobrazí pokud Internet Explorer nemůže číst obsah stránky z vyrovnávací paměti.
23100= Opravdu chcete trvale vymazat vybrané položky?
23101= Pluginy
23102= Doplňky
23103= Vyhledávač
23104= Historie
23105= Cookie
23106= Název
23107= Navštíveno
23109= Doména
23110= Klíč
23111= Klíčové slovo
23117= Opravdu chcete blokovat %s v Mozilla Firefox?
23118= Opravdu chcete trvale odstranit %s v Mozilla Firefox?
23121= Pluginy Mozilla Firefox
23122= Doplňky Mozilla Firefox
23123= Vyhledávání Mozilla Firefox
23124= Historie Mozilla Firefox
23125= Cookie Mozilla Firefox
23126= Hlavní stránka Mozilla Firefox
23131= Pluginy Google Chrome
23132= Doplňky Google Chrome
23133= Vyhledávání Google Chrome
23134= Historie Google Chrome
23135= Cookie Google Chrome
23136= Hlavní stránka Google Chrome
23141= Nahoru
23142= Dolů
23143= Přidat stránku
23144= Odstranit stránku
23146= Vložit Hlavní stránku
23147= Vložte novou Hlavní stránku pro prohlížečr %s .
23149=  Prohlížeč
23150= Velice Vám doporučujeme ukončite\n\n %s \n\nnež budete pokračovat, Pomocník prohlížeče by nemusel správně pracovat.
23151= %s položek bylo trvale odstraněno
23152= Operace se nezdařila, proveďte po zavření prohlížeče %s
23153= Operaci přerušil uživatel
23154= Průběh odstranění položek
23155= Odstranit položky
23217= Opravdu chcete blokovat %s v Google Chrome?
23218= Opravdu chcete trvale odstranit %s v Google Chrome?

[Process Manager]
24001= Správce procesů
24901= Monitorování běžících procesů a jejich volitelné zastavování.
24002= Nová úloha (Spustit)
24003= Ukončit Windows
24004= Restartovat počítač
24005= Vypnout počítač
24006= Zastavit proces
24007= Blokovat proces
24008= Seznam blokovaných
24009= Googlit!
24010= Komentář
24011= Detaily
24012= Název
24013= Hodnocení
24014= Soubor .exe
24015= Priorita
24016= Vlákna
24017= CPU
24018= Časování CPU
24019= Využití paměti
24020= Společnost
24021= Spuštěný
24022= Procesy
24023= Určit prioritu
24024= Okamžitá
24025= Vysoká
24026= Středně vysoká
24027= Normální
24028= Středně nízká
24029= Nízká
24030= Varování: Změna priority třídy může mít za důsledek nežádoucí stav nebo způsobit nestabilitu systému. Opravdu chcete změnit prioritu třídy?
24031= Hlavní informace
24032= Využívané moduly
24033= Data
24034= Hodnoty
24035= Informace o procesu
24036= ID
24037= Soubor
24038= Argumenty
24039= Složka
24040= Vlákna
24041= Priorita
24042= Využití paměti
24043= Spuštěn (kdy)
24044= Spuštěn (kým)
24045= Informace o verzi
24046= Typ souboru
24047= Společnost
24048= Popis
24049= Verze
24050= Vnitřní jméno
24051= Autorská práva 
24052= Ochranná známka
24053= Původní název souboru
24054= Název produktu
24055= Verze produktu
24056= Komentář
24137= Bezpečný
24139= Riskantní
24057= Opravdu chcete smazat proces %s?
24058= Opravdu chcete zablokovat proces %s?
24059= Chcete nyní restartovat Váš počítač?
24060= Chcete nyní restartovat Váš počítač?
24061= Spuštěné procesy: 
24062= Využití CPU:
24063= Využití paměti:
24064= Systémová služba
24065= Nahradit Správce úloh
24066= Vždy na vrchu

[Context Menu Manager]
25001= Správce kontextové nabídky
25901= Správa kontextové nabídky vstupů pro soubory, složky...
25002= Soubory & Složky
25003= Nový
25004= Odeslat
25005= Kliknutím na zatrhávač před položkou, ji zapnete nebo vypnete. Pro trvalé odstranění klikněte na tlačítko '%s' níže.
25006= Nenalezen
25007= Opravdu chcete trvale odebrat '%s' ?
25008= Všechny soubory (*)
25009= Složky
25010= Adresáře
25011= Disky
25012= Hudební soubory
25013= Video soubory
25014= Složky obrázků
25015= Všechny systémové soubory
25016= Můj počítač
25017= Koš
25018= Pozadí
25019= Zástupci

[File Encrypter and Decrypter]
27001= Souborový kodér a dekodér
27901= Ochrana Vašich souborů před neautorizovaným používáním.
27002= Zakódovat soubor
27003= Dekódovat soubor
27004= Prosím, vyberte si soubor ke kódování:
27005= Heslo pro kódování:
27006= Ověření hesla:
27007= Nápověda k heslu (hádanka):
27008= Vytvořit autodekódovací .exe soubor (uživatelské rozhraní bude anglické)
27009= Smazat originální soubor po úspěšném zakódování
27010= Zakódovat!
27011= Prosím vyberte soubor k dekódování:
27012= Heslo pro dekódování:
27013= Nápověda hesla
27014= Rozbalit do
27015= Otevřít cílovou složku po úspěšném dekódování
27016= Dekódovat!
27017= Tlačítkem 'Procházet' prosím vyberte soubor k zakódování!
27018= Vámi vybraný soubor neexistuje! Prosím vyberte jiný.
27019= Prosím vložte heslo které bude 6 až 16 znaků dlouhé!
27020= Prosím vložte ověřovací heslo!
27021= Následující soubor již existuje, mám ho přepsat?
27022= Soubor byl úspěšně zakódován do %s.
27023= Zakódované soubory
27024= Vybraný soubor byl zakódován jiným programem. Prosím vyberte další.
27025= Tlačítkem 'Procházet' prosím vyberte soubor k dekódování!
27026= Vybraný soubor neexistuje. Prosím vyberte jiný.
27027= Prosím, vyberte složku do které bude umístěn dekódovaný soubor.
27028= Nemohu vytvořit cílovou složku %s
27029= Soubor %s již existuje, mám ho přepsat?
27030= Soubor byl úspěšně dekódován do %s.
27031= Nesprávné heslo, prosím opakujte.
27032= Prosím, vyberte složku do které bude umístěn dekódovaný soubor.
27033= Operace se nezdařila. Prosím zkuste znovu.
27034= Kódování právě probíhá. Může to chvíli trvat, prosím vyčkejte.
27035= Dekódování právě probíhá. Může to chvíli trvat, prosím vyčkejte.
27036= Tento soubor je kódován starší verzí programu. Chcete pro dekódování souboru stáhnout File Encrypter v2?
27037= Zakódovaný soubor uložit do:
27038= Prosím, vyberte složku, do které chcete uložit zakódovaný soubor.
27039= Cílová složka neexistuje, chcete ji vytvořit?
27040= Po úspěšném zakódování otevřít cílovou složku
27041= Přidat soubor(y)
27042= Podporuje táhnout a pustit.
27043= Soubor
27044= Stav
27045= Průběh
27046= Zakódovaný soubor
27047= Připraven
27048= Vyčkává...
27049= Kóduje se...
27050= Dokončeno
27051= Zdrojový soubor neexistuje.
27052= Cílový soubor již existuje.
27053= Zdrojový soubor nelze smazat.
27054= Prosím, klikněte na tlačítko 'Přidat soubor(y)' a vyberte soubor, který chcete zakódovat nebo ho přetáhněte do seznamu.
27055= K zakódování není vybrán soubor. Prosím zopakujte.
27056= Odebrat soubor(y)
27057= Zaškrtnou vše
27058= Nezaškrtnou nic
27059= Otočit výběr
27060= Odstranit vybranou položku
27061= Opravdu chcete %s soubor(y) odebrat ze seznamu?

[File Splitter and Joiner]
28001= Rozdělovač a spojovač souborů
28901= Rozdělí velké soubory na menší, ovladatelné soubory a znovu je spojí.
28002= Rozdělit soubor
28003= Spojit soubor
28004= Prosím vyberte soubor, který chcete rozdělit na menší soubory
28005= Prosím vyberte cestu do cílového umístění, ve kterém si přejete mít díly rozděleného souboru
28006= Prosím, vyberte maximální velikost pro samostatně vytvořené soubory
28007= Floppy disk (1.44MB)
28008= 100MB Zip(TM)  disk
28009= 1GB Jaz(TM) disk
28010= 4.7GB jednovrstvé DVD
28011= Zvolím si velikost
28012= Bude vytvořeno %s spojitelných souborů.
28013= Přidat samorozbalovací funkci do rozdělených souborů (uživatelské rozhraní bude anglické)
28014= Rozdělit!
28015= Prosím vyberte jeden soubor, který chcete opětovně složit do originálního souboru. Stačí vybrat jen jeden soubor, ostatní budou připojeni automaticky.
28016= Informace o dílech souboru:
28017= Prosím zadejte cestu do cílové složky, kam chcete umístit spojením obnovený soubor.
28018= Spojit!
28019= Nemohu vytvořit soubor %s
28020= Nemohu otevřít soubor %s
28021= Tlačítkem 'Procházet' vyberte soubor, který chcete rozdělit na menší!
28022= Vybraný soubor neexistuje! Tlačítkem 'Procházet' vyberte znovu soubor, který chcete rozdělit na menší soubory.
28023= Vybraný soubor je příliš malý pro maximální velikost.
28024= Tlačítkem 'Procházet' vyberte cílovou složku!
28025= Nemohu vytvořit cílovou složku %s
28026= Na cílovém disku %s není dost místa.
28027= Soubor %s byl úspěšně rozdělen. Originální soubor nebyl smazán.
28028= Prosím vyberte cílovou složku, kam chcete umístit rozdělený soubor.
28029= Rozdělené soubory
28030= Název souboru:
28031= Velikost:
28032= Počet dílů:
28033= Vybraní soubor není díl rozděleného souboru. Prosím zopakujte ještě jednou.
28034= Nemohu najít následující díly rozděleného souboru:
28035= Soubor již existuje! Mám ho přepsat?
28036= Originální soubor byl úspěšně opětovně spojen!
28037= Prosím vyberte složku kam chcete umístit opětovně spojený soubor.
28038= Operace se nezdařila. Prosím opakujte.
28039= Rozdělení souboru právě probíhá. Může to trvat nějaký čas, prosím vydržte.
28040= Spojování souborů právě probíhá. Může to trvat nějaký čas, prosím vydržte.
28041= Složka byla přidána.

[1-Click Maintenance]
29001= 1-kliková údržba
29601= Čištění registru
29602= Oprava zástupců
29603= Správa spouštění
29604= Čištění dočasných souborů
29605= Čištění soukromí
29606= Odstranění spyware

10603= Opraví chybné zápisy v registru
10605= Smaže chybné Zástupce
10607= Smaže nebezpečné položky Spouštění
10609= Smaže dočasné soubory a uvolní místo na disku
10611= Smaže historii Vašich aktivit a internetové stopy
10613= Odstraní spyware a adware
10614= Analyzuji...
10615= Detaily
10616= Spustit skenování
10617= Problém nenalezen.
10618= 1 problém nalezen
10619= %s problémů nalezeno
10620= %s nalezeno
10621= Soubory nenalezeny
10622= %s stop vybráno.
10623= 1 stopa vybrána.
10624= Nejsou vybrány stopy
10625= Analyzuji...
10626= Pokračujte kliknutím na 'Opravit chyby'.
10627= Opravit chyby
10628= Problém vyřešen.
10629= Místo obnoveno.
10630= Stopy smazány.
10631= Opravuji.
10632= Čistím...
10633= Mažu...
10634= %s opravuji problém.
10635= %s smazávám stopy.
10636= %s obnoveno.
10637= Prosím, vyberte soubory ke smazání.
10638= Zobrazit
10639= Celkem %s souborů, %s2 ke smazání.
10640= Prosím vyberte stopy k vyčištění.
10641= Prosím vyberte záznamy v registru k opravě. Pravý stisknutím myši si můžete zvolit další postup.
10645= Prosím vyberte Zástupce ke smazání. Pravý stisknutím myši si můžete zvolit další postup.
10642= Prosím vyberte položku Spouštění ke smazání.
10644= Prosím vyberte záznamy ke smazání.
10643= Ukončit 1-klikovou údržbu
10646= Nový sken
10647= Klikněte na "Opravit chyby" k pokračování, kliknutím na "Nový sken" můžete zopakovat skenování.

[Glary Undelete]
31001= Obnovovač souborů
31901= Rychlá a efektivní cesta k obnově náhodně smazaných souborů.
31002= Najít
31003= Filtr
31004= Složky
31005= Typy souborů
31006= Název
31007= Stav
31008= Původní cesta
31009= Velikost
31010= Typ
31011= Poslední změny
31012= Obnovit
31013= Skenuji disky, prosím vydržte...
31014= Vyberte složky k prohledání:
31015= Velmi dobrý
31016= Dobrý
31017= Střední
31018= Špatný
31019= Přepsaný
31020= Vyberte složku, do které chcete umístit Vámi obnovené soubory:
31021= Obnova na stejný disk může zmenšit šanci na úspěšné úplné obnovení. Jste si jistý, že chcete pokračovat?
31022= již existuje ve složce %s. Jste si jist, že ho chcete přepsat?
31023= již existují ve složce %s. Jste si jist, že je chcete přepsat?
31024= Filtr: ZAP
31025= Filtr: VYP
31026= Nalezeno: %s, vybráno : %s2
31027= Vyhledávám
31028= Aktuální průběh: %s%, %s2 souborů nalezeno.
31029= Nemohu spustit sken: %s
31030= Obnovuji %s..., %s2 položek obnoveno.
31031= Nemohu vytvořit soubor %s
31032= Podle názvu
31033= Vše nebo jen část názvu souboru. Použijte název koncovky, např., *.doc
31034= ? Rovná se jeden ze všeho
31035= * Rovná se každý počet z něčeho
31036= Podle velikosti
31037= Více než
31038= Méně než
31039= Podle data
31040= Od
31041= do
31042= Podle stavu
31043= Všechny typy

31044= Náhled není k dispozici
31045= Náhled
31046= Kliknutím zvětšit
31047= Kliknutím zavřít
31048= Místní disk

[Registry Defrag]
32001= Defragmentátor registru
32901= Defragmentace registru Windows pro zrychlení Vašeho počítače
32002= Vítejte v Defragmentátoru registru
32003= Registr Windows se může postupem času zfragmentovat a tím zabírá více místa na Vašem disku než je nezbytné a zpomaluje tím start počítače. Defragmentátor registru zhustí a zoptimalizuje registr Windows odstraněním zbytečných mezer a odkladního místa. Toto Vám velmi pomůže zlepšit výkon Vašeho počítače. 
32004= - Snižuje fragmentaci 
32005= - Opravuje strukturální chyby
32006= - Obnovuje nepoužitý paměťový prostor
32007= Klikněte na Dále a analyzujte fragmentaci disku.
32008= Velikost po defragmentaci
32009= Rozdíl velikosti:
32010= Defragmentátor registru zredukuje velikost registru o %s
32011= Kliknutím na Dále spusťte defragmentaci (vyžaduje restart). Klikněte na Konec, pokud nechcete defragmentovat Váš registr, nebo pokud chcete defragmentovat později.
32012= Defragmentátor registru nalezl defragmentaci registru, což znamená, že nyní defragmentace není potřeba. Doporučujeme však defragmentaci registru provést nejméně jednou za měsíc.
32013= Pro ukončení programu klikněte na Zavřít.
32014= VAROVÁNÍ: Defragmentace registru vyžaduje vypnutí všech programů, tak aby při analýze žádný neběžel.
32015= Prosím uložte všechnu svou práci a ukončete běžící programy před defragmentací.
32016= Prosím, po dobu trvání analýzy vypněte i Váš antivirový program. Firewall obvykle není potřeba vypnout.
32017= Pokud jste ukončily všechny programy, pokračujte kliknutím na "OK".
32018= Defragmentaci není možno provést, protože část registru je chráněna před úpravami. Pro vyřešení Vašeho problému zkuste zavřít všechny programy, vypněte antivir a antispyware a zkuste pokračovat. Nezapomeňte prosím, po skončení defragmentace opět zapněte antivir a antispyware.
32019= VAROVÁNÍ: Počítač musí být restartován pro dokončení defragmentace.
32020= Chcete nyní defragmentovat registr?
32021= Analyzuji registr
32022= Prosím, čekejte...
32023= Váš počítač nemusí po dobu několika minut reagovat než bude dokončena analýza. Analýzu můžete zastavit stisknutím tlačítka Esc...
32024= Registr Windows byl úspěšně defragmentován.

[System Information]
33001= Systémové informace
33901= Informace o Vašem hardware a software 
33002= Vytvořit zprávu
33003= Vytvořit zprávu(Úplnou)
33004= Přehled
33005= Operační systém
33006= Systémová zařízení
33007= Paměť
33008= Disky
33009= Zobrazovací zařízení
33010= Síťové prostředky
33011= Ostatní zařízení
33012= Obecná
33013= Procesor
33014= Základní deska
33015= Verze Windows
33016= Datum instalace
33017= Zobrazovací zařízení
33018= Monitor
33019= Grafická karta
33020= Vstupy
33021= Myš
33022= Klávesnice
33023= Disková jednotka
33024= Zařízení DVD/CD-ROM
33025= Vlastnosti operačního systému
33026= Název OS
33027= Jazyk OS
33028= Verze OS
33029= Registrovaný vlastník
33030= Registrovaná organizace
33031= ID produktu
33032= Produktový klíč
33033= Datum instalace OS
33034= Kořenový adresář OS
33035= Aktuální pracoviště
33036= Název počítače
33037= Jméno uživatele
33038= Přihlašovací doména
33039= Doba chodu
33040= Verze součástí
33041= Internet Explorer
33042= Windows Media Player
33043= DirectX
33044= Systémové složky
33045= Sdílené složky
33046= Základní deska
33047= Název základní desky
33048= Výrobce základní desky
33049= BIOS-vlastnosti
33050= Verze BIOSu
33051= Datum BIOSu
33052= Zobrazené datum BIOSu
33053= Vlastnosti procesoru
33054= Identifikace CPU
33055= Obecný název CPU
33056= Prodejce CPU
33057= Sériové číslo
33058= Frekvence CPU
33059= Vyrovnávací paměť L1 pro kód
33060= Vyrovnávací paměť L1 pro data
33061= Vyrovnávací paměť L2
33062= Objímka CPU
33063= Jader na svazek
33064= Logicky na jádro
33065= Detaily konfigurace
33066= Využití CPU
33067= Historie využití CPU
33068= fyzická paměť
33069= Virtuální paměť
33070= Celková paměť
33071= Volná paměť
33072= Využitá paměť
33073= Využití procesem
33074= Aplikace
33075= Využití paměti
33076= Cesta
33077= Detaily svazku
33078= Písmeno disku
33079= Typ zařízení
33080= Sériové číslo
33081= Systém souborů
33082= Celkem bajtů
33083= Volných bajtů
33084= Používaných bajtů
33085= Systém souborů

33086= Povolení komprese souborů
33087= Svazek je komprimován
33088= Povolení dlouhého názvu
33089= Povolení názvů v UNICODE
33090= Šifrování souborů systému

33091= Logické informace
33092= Počet klusterů
33093= Volných klusterů
33094= Použitých klusterů
33095= Bajtů na kluster
33096= Sektorů na kluster
33097= Využito sektorů
33098= Volných klusterů

33099= Detaily konfigurace
33100= Bajtů na sektor
33101= Celkem sektorů

33102= Velikost disku
33103= Volné místo
33104= Obsazené místo

33105= Vlastnosti Zobrazovacího zařízení
33106= Popis zařízení
33107= Řetězec adaptéru
33108= Řetězec BIOSu
33109= Typ čipu
33110= Typ DAC
33111= Datum ovladače
33112= Verze ovladače
33113= Výrobce ovladače
33114= Velikost paměti

33115= Vlastnosti monitoru
33116= Název monitoru
33117= Model
33118= Výrobní datum
33119= Sériové číslo
33120= Max.viditelná velikost obrazovky
33121= Gamma

33122= Podpora režimů zobrazení

33123= Popis síťových adaptérů

33124= Vlastnosti síťového adaptéru
33125= Síťový adaptér
33126= Typ rozhraní
33127= Hardwarová adresa
33128= Název připojení
33129= Rychlost připojení
33130= MTU
33131= Přijato bajtů
33132= Odesláno bajtů

33133= Adresa síťového adaptéru
33134= Maska IP/Subnet
33135= Síťová brána
33136= DNS

33137= Přijatá data
33138= Odeslaná data

33139= Zvuková zařízení
33140= Porty
33141= USB
33142= USB ovladač
33143= Tiskárny

33144= Název
33145= Hodnota

33148= Systémové složky
33149= Sdílené složky
33150= Pravým kliknutím na složku ji otevřete v Průzkumníku
33151= Otevřít složku
33152= Vlastnosti
33153= SEC
33154= (%s hodin %s2 minut %s3 sekund)

33155= Typ OS
33156= %s bit

[GLARYUTILITIES]
1001001= Centrum obnovy
1001002= Zaslat námět
1001003= Minimalizovat
1001004= Verze:
1001005= Líbí!

[OVERVIEW]
1002001= Přehled
1002002= Zapnout autoúdržbu
1002003= Vyčistit soukromí při vypnutí Windows
1002004= Při spuštění zkontrolovat aktualizace
1002005= Zapnout hluboké čištění
1002006= Spouštění Windows
1002007= Vypněte nedůležité programy spouštěné s Windows
1002008= Správce spouštění
1002009= Používáte %s
1002010= Aktualizovat
1002011= Připojte se k programu Uživatelského vylepšování
1002012= Hodin
1002013= Minut
1002014= Sekund
1002015= Vyberte stopy
1002016= Držitel:
1002017= Správce licence
1002018= Licence uplynula
1002019= Automaticky kontrolovat aktualizace software
1002020= Vlastní výsledky

[ONECLICK]
1003001= Oprava disku
1003002= Defragmentace registru
1003003= Odstranění malware
1003004= Optimalizace systému
1003005= Defragmentace disku

[ADVANCED TOOLS]
1004001= Pokročilé nástroje
1004002= Registr Windows
1004003= Čistič registru
1004004= Defragmentátor
1004005= Záloha registru
1004006= Obnova registru
   
1004007= Volné místo na disku
1004008= Čistič disku
1004009= Vyhledávač duplicit
1004010= Vyhledávač prázdných složek
1004011= Opravář Zástupců
1004012= Analyzátor disku
   
1004013= Vylepšení systému
1004014= Vylepšení systému
1004015= Optimalizace spouštění
1004016= Vyčištění paměti
1004017= Zrychlení internetu
1004018= Turbo režim
   
1004019= Soukromí
1004020= Čistič soukromí
1004021= Drtič souborů
1004022= Údržba místa
1004023= Kodér souborů

1004024= Disky/Ovladače
1004025= Záloha
1004026= Obnova
1004027= Odinstalace
1004028= Kontrola aktualizací
   
1004029= Správa souborů
1004030= Rozdělení/spojení souborů
1004031= Obnova smazaných souborů
1004032= Rychlé vyhledávání
   
1004033= Hard disky
1004034= Defragmentace
1004035= Defragmentace při spouštění
1004036= Kontrola disku
   
1004037= Ovládání systému
1004038= Správce spouštění
1004039= Služby
1004040= Naplánované úlohy
1004041= Kontextová nabídka
1004042= Správce procesů
1004043= Pomocník prohlížeče
   
1004044= Stav systému
1004045= Systémové informace
1004046= Záloha počítače
1004056= Ochrana souborů Windows
1004047= Obnovení systému
1004048= Centrum obnovy

1004049= Anti-malware
1004050= Odstraňovač malware
1004051= Oprava
   
1004052= Programy
1004053= Správce odinstalátorů
1004054= Kontrola aktuálnosti programů
1004055= Další vhodný software
1004057=

[QUICKLAUNCHBAR]
1005001= Kliknutím na +/- přidejte či odeberte ikonu z/do Lišty
1005002= Je již zařazen
1005003= V Liště již není místo. Klikněte na "-" a odeberte nějakou ikonu
1005004= V Liště již není místo. Odstraňte libovolnou ikonu přetažením z Lišty.

[SKINSCENTER]
1006001= Centrum vzhledů
1006002= Knihovna vzhledů
1006003= Škála barev
1006004= Tento soubor již existuje, chcete ho přepsat?
1006005= Všechny podporované
1006006= Vlastní

1007001= Vaše zkušební verze uplynula. 
1007002= Klikněte na zprávu a aktivujte si Glary Utilities Pro.
1007003= Vaše licence již uplynula. 
1007004= Klikněte na zprávu a reaktivujte si Glary Utilities Pro.

[CHECKDISK]
2400001=Kontrola disku
2401001= Vyberte disk ke kontrole
2401002= Automaticky opravit chyby
2401003= Pokusit se opravit chybné sektory
2401004= Kontrola disku
2401010= Název disku
2401011= Poslední analýza
2401012= Stav
2401013= Analýza
2401014= Zpráva
2401015= Připraven
2401016= Nepotřebuje kontrolu
2401017= Kontroluje se %s
2401018= Kontrola disku přerušena
2401019= Byly nalezeny chyby
2401020= Chyby nenalezeny
2401021= Chyby při kontrole disku
2401022= Skrýt detaily
2401023= Zobrazit detaily
2401024= Kontrola disku prověří disk a souborový systém na chyby.
2401025= Nalezené chyby budou automaticky opraveny, aby se předešlo ztrátě dat.
2401026= Nastavení
;2401027= Automaticky opravit chyby souborového systému
;2401028= Vyhledat a pokusit se opravit chybné sektory
2401029= Spustit
2401030= Zastavit
2401031= Naplánovaná kontrola disku se nezdařila!
2401032= Kontrola disku je naplánována při příštím spuštění počítače.
2401033= Kontrola disku přeskočena.
2401034= Kontrola disku stornována.
2401035= Kontrola disku přerušena.
2401036= Kontrola disku dokončena. Chyby nenalezeny.
2401037= Kontrola disku nalezla %s chyb disku, následně:

2403001= Kontroluji disk %s
2403002= Proveďte pro následující konflikty %s
2403003= Bude přeskočeno za %s sekund.

2405001= Funkce nenalezena.
2405002= Při kontrole disku došlo k chybě. Restartujte aplikaci.
2405003= Kontroluji souborový systém %s
2405004= Souborový systéme je %s.

2406001= Uložit zprávu

2407001= Výsledek
2407002= Plánovaná kontrola disku
2407003= Restartovat
2407004= Zobrazit zprávu
2407005= Windows opraví disk při příštím spuštění.

2408001= Windows nemůže zkontrolovat disk, který je používán
2408002= Vynutit odpojení\nChcete nejdříve odpojit tento svazek? Poznámka: Všechny otevřené popisovače budou neplatné.
2408003= Naplánování kontroly disku\nChcete naplánovat kontrolu disku při příštím spuštění počítače?
2408004= Přeskočit

[RESTORE CENTER]

2602001= Vytvářím Bod obnovení...
2603001= Zadejte popis Bodu obnovení, který budete moci snadno identifikovat. Automaticky je přidáván aktuální datum a čas.
2603002= Vytvořit
2603003= Prosím zadejte popis.
2604001= Příprava na Obnovení systému ...
2605001= Obnoveno %s položek.


[SETTINGS]
2801001= Obecná nastavení
2801002= Položky v seznamu níže budou při skenování přeskočeny.
2801003= Doplňující
2801004= Hlubší kontrolou registru lépe identifikuje, navrhne a opraví chyby.
2801005= Zobrazovat nápovědu v dokovací liště
2801006= Definováno vícenásobné spouštění
2801007= Úloha není naplánována
2801008= Přeskočit výstrahy UAC
2801009= Kontextovou nabídku zobrazit v submenu

2802001= Plánovač:
2802002= Spustit v:
2802003= Nespouštět úlohu, pokud PC je napájen z baterie.
2802004= Zastavit úlohu pokud se přepne napájení na baterii.
2802005= Probudit počítač pro splnění úlohy.
2802006= Správa napájení

2803001= Zprávy
2803002= Nastavení
2803003= Uložené zprávy
2803004= Složka zpráv
2803005= Zobrazit zprávu
2803006= Smazat
2803007= Smazat vše
2803008= Při změnách v počítači vytvořit Zprávu
2803009= Max. souborů:

[Quick Search]
3700001= Rychlé hledání
3700002= 

//frmMain
3701001= Soubor
3701002= Úpravy
3701003= Zobrazit
3701004= Nápověda
3701005= Otevřít
3701006= Otevřít složku
3701007= Exportovat
3701008= Zavřít
3701009= Kopírovat
3701010= Umístění
3701011= Nastavení
3701012= Velikost textu
3701013= Seřadit ikony dle
3701014= Obnovit
3701015= Zvětšit
3701016= Zmenšit
3701017= Normální
3701018= Název
3701019= Umístění
3701020= Velikost
3701021= Změněno
3701022= Domácí stránka
3701023= O programu
3701024= Kategorie změn
3701025= Zobrazit vše
3701026= Zástupce
3701027= Dokumenty   
3701028= Obrázky        
3701029= Videa       
3701030= Hudba
3701031= Programy 
3701032= Zobrazit soubor %s
3701033= Včetně souboru
3701034= Včetně složky
3701035= %s položek nalezeno
3701036= Skenování %s ...
3701037= Typ   
3701038= Popis souboru 
3701039= Verze souboru
3701040= Verze produktu
3701041= Společnost 
3701042= Textový soubor(*.txt)|*.txt|Všechny soubory(*.*)|*.*
3703043= Přípona
3703044= Tip
3703045= %s položek vybráno
3701046= Načítání %s ...
3701047= Kopírovat úplnou cestu do schránky
3701048= Kopírovat plný název do schránky

//frmSetting
3702001= Nastavení
3702002= Kategorie
3702003= Obecné
3702004= Automaticky spustit při přihlášení
3702005= Dvojklikem na 'Ctrl' skryjete nebo zobrazíte pole pro vyhledávání
3702006= Jazyk:
3702007= Název kategorie
3702008= Přípona
3702009= Přidat
3702010= Změnit
3702011= Odstranit
3702012= Ok
3702013= Storno
3702014= Prosím, vyberte kategorii!
3702015= Tuto kategorii nelze smazat
3702016= Disky
3702017= Prosím, vyberte disk
3702018= Název disku
3702019= Systém souborů
3702020= Kapacita
3702021= Využité místo

//frmGroupSetting
3703001= Kategorie:
3703002= Přípony souboru:
3703003= Přípona souboru:
3703004= Přípony
3703005= Typ souboru
3703006= Zadejte příponu(*.doc)
3703007= Zadejte název kategorie!
3703008= Zadejte název přípony!
3703009= Kategorie s názvem %s již existuje, prosím vyberte jiný název.
3703010= Přidat kategorii
3703011= Změnit kategorii

//UnitFunction
3704001= Ve schránce není žádný text!

//frmAbout
3705001= O programu
3705002= Verze:
3705003= Náš web:
3705004= Autorská práva© 2014, Glarysoft ltd. Všechna práva vyhrazena

//tray icon
3706001= Otevřít Rychlé hledání

//Task
3707001= Rychlé hledání Glary Utilities

[Disk Defrag]
3400001= Defragmentátor disku
3400002= Zrychlení disku pro vyšší výkon PC

3400003= Váš počítač běží na baterii, nedefragmentujte! Pokud i přesto potřebujete defragmentovat, v Nastavení odškrtněte volbu 'Nedefragmentovat při používání baterie'.

//frmMain
3401001= Název disku
3401002= Souborový systém
3401003= Kapacita
3401004= Volné místo
3401005= Fragmenty
3401006= Stav
3401007= Defragmentace při spouštění 
3401008= Soubor
3401009= Nástroje
3401010= Nápověda
3401011= Defragmentovat soubor
3401012= Defragmentovat složku
3401013= Analyzovat
3401014= Defragmentovat
3401015= Defragmentovat a optimalizovat (pomalejší, používejte týdně)
3401016= Konec
3401017= Priorita
3401018= Nízká
3401019= Normální
3401020= Vysoká
3401021= Nastavení
3401022= Náš web
3401023= Kontrola aktualizací
3401024= O programu
3401025= Defragmentovat
3401026= Analyzovat
3401027= Defragmentovat a optimalizovat (pomalejší, použijte týdně)
3401028= Pozastavit
3401029= Pokračovat
3401030= Zastavit
3401031= Po defragmentaci vypnout PC
3401032= Vybrat vše
3401033= Nic nevybrat
3401034= Stav
3401035= Zpráva
3401036= Využité místo
3401037= Volné místo
3401038= Zpracovávám
3401039= Volné místo
3401040= Využité místo
3401041= Bez fragmentů
3401042= Nepřesunutelné
3401043= Fragmenty
3401044= Obsazené
3401045= Obsazená zóna MFT
3401046= Připraven
3401047= Analyzuje se
3401048= Defragmentuje se
3401049= Optimalizuje se
3401050= Analyzováno
3401051= Defragmentováno
3401052= Optimalizováno
3401053= Analýza byla dokončena
3401054= Defragmentace byla dokončena
3401055= Optimalizace byla dokončena
3401056= Analýza byla přerušena
3401057= Defragmentace byla přerušena
3401058= Optimalizace byla přerušena
3401059= Na tomto disku je zapnuta defragmentace při spouštění
3401060= Na tomto disku není zapnuta defragmentace při spouštění
3401061= Vypnout
3401062= Zapnout
3401063= Nastavit
3401064= Defragmentovat stránkovací i hibernační soubor
3401065= Defragmentovat MFT
3401066= Defragmentovat systémové soubory
3401067= Historie defragmentace při spouštění (Dvojklikem zobrazte detaily)
3401068= Datum
3401069= Velikost celkem
3401070= Defragmentováno
3401071= Souborů & složek:
3401072= Fragmentů:
3401073= Poměr fragmentace:
3401074= Název souboru
3401075= Fragmentů
3401076= Velikost
3401077= Umístění
3401078= Ano
3401079= Ne
3401080= soubor(ů)
3401081= Vyberte složku
3401082= Nápověda
3401083= Defragmentátor disku je stále spuštěn.
3401084= Neznámý disk
3401085= Kořenovou složku nelze přidat k výjimkám. Zvolte jinou složku.
3401086= Otočit výběr
3401087= Zastavit jeden
3401088= Zastavit vše
3401089= Tento svazek je Solid State Drives (SSD) a ten není potřebné defragmentovat.
3401090= Disk se zobrazuje jako SSD. Defragmentace může snížit jeho životnost. Opravdu chcete pokračovat?

//frmOption
3402000= Nastavení
3402001= Obecné
3402002= Defragmentace
3402003= Autodefragmentace
3402004= Plánovač
3402005= Defragmentace při spouštění
3402006= Optimalizace
3402007= Výjimky
3402008= Jazyk:
3402009= Spustit automaticky při přihlášení
3402010= Minimalizovat do systray při zavření okna programu
3402011= Při minimalizaci zobrazit nápovědu
3402012= Integrovat Defragmentátor do kontext menu Průzkumníka
3402013= Automaticky kontrolovat aktualizace
3402014= Disky defragmentovat současně
3402015= Základní
3402016= Inteligentní
3402017= Aurora
3402018= Standardní
3402019= Přístupová
3402020= Rainbow
3402021= Sea Breeze
3402022= Defragmentovat jen když:
3402023= Je fragmentů méně než
3402024= Je jich více než
3402025= Jsou větší než
3402026= Jsou menší než
3402027= fragmentů
3402028= Přesunout velké soubory na nevyužívanou část disku
3402029= S velikostí menší:
3402030= Soubory dlouhodobě nepoužívané
3402031= Soubory v Koši
3402032= Jen soubory vybraných kategorií a typů
3402033= Kategorie
3402034= Typ
3402035= Přidat
3402036= Upravit
3402037= Smazat
3402038= Nedefragmentujte soubory, které to nepotřebují, např videa. {#13#10}Zrychlíte tím defragmentaci. 
3402039= Přidat soubor
3402040= Přidat složku
3402041= Autodefragmentace je ZAP
3402042= Autodefragmentace je VYP
3402043= Pokud je autodefragmentace povolena, dochází k defragmentaci automaticky, aby Váš PC podával nejvyšší výkon.
3402044= Autodefragmentovat pří nevyužití systému v %s min.
3402045= Pozastavit, když disk či CPU využívá víc než %s%
3402046= Disky
3402047= Poslední defragmentace:
3402048= Defragmentováno:
3402049= Naplánovat
3402050= Způsob:
3402051= Frekvence:
3402052= Doba:
3402053= Defragmentace
3402054= Defragmentace a Optimalizace
3402055= Denně
3402056= Týdně
3402057= Měsíčně
3402058= Pondělí
3402059= Úterý
3402060= Středa
3402061= Čtvrtek
3402062= Pátek
3402063= Sobota
3402064= Neděle
3402065= Zapnout defragmentaci při spouštění
3402066= Zvolený způsob:
3402067= Způsob
3402068= Každodenní spouštění
3402069= Jen první spouštění každý den
3402070= Každých %s dní první spouštění
3402071= Max. zpráv:
3402072= Spustit Kontrolu disku (ChkDsk) před spuštěním defragmentace při spouštění
        
3402073= Pokročilé
3402074= Rychlá defragmentace
3402075= Vyberte složku
3402076= Vyberte disk k defragmentaci!
3402077= Tipy
3402078= Vyberte kategorii! 
3402079= Opravdu chcete smazat tuto kategorii?
3402080= Přidat kategorii
3402081= Upravit kategorii
3402082= Ok
3402083= Storno
3402084= Defragmentace při spouštění bezpečně přesune soubory, jež nelze přesunout při chodu Windows.
3402085= Zastavit VSS při defragmentaci svazku NTFS
3402086= Nedefragmentovat při používání baterie

//frmConfig
3403001= Archívy
3403002= Filmy
3403003= Obrazy disku

//frmCategory
3404001= Vyplňte název kategorie! 
3404002= Chyba formátu! Musí být například: (*.doc/*.doc,...,*.Txt).

//frmFileType
3405001= Kategorie: 
3405002= Typ:
3405010= Název kategorie %s již existuje, prosím zvolte jiný název.

[SpyRemover]
2701001= Odstraňovač malware
2701002= Odstraňovač malware
2701003= Rychlý sken a odstranění spyware a adware
2701004= Skenovat
2701005= Odstranit
2701006= Obnovit
2701007= Zopakovat
2701008= Vyberte typ zálohy, kterou chcete obnovit a klikněte na tlačítko 'Obnovit'.
2701010= Typ
2701011= Stav
2701012= Záloha
2701013= Opravdu chcete obnovit %s do registru?
2701014= %s byla úspěšně obnovena do registru.
2701015= Skenuji %s
2701016= Skenováno souborů: %s
2701017= Malware byl úspěšně vymazán!
2701018= Obnovit
2701019= Sken na malware
2701020= Sken byl dokončen
2701021= %s malware nalezeno
2701022= Nevlastníte malware
2701023= 1 malware nalezeno
2701024= Nezaškrtli jste položku
2701025= %s položka vybrána
2701026= %s položek vybráno
2701027= Info o malware
2701028= Nevlastníte malware!
2702001= Detaily
2702002= Prosím, vyberte záznamy ke smazání.
	 
[BOOT TIME]
2901001= Jen informativní.
2901002= Spouštění Windows máte velmi pomalé, jen %s uživatelů ho má pomalejší.
2901003= Spouštění Windows máte pomalé, %s uživatelů ho má pomalejší.
2901004= Spouštění Windows máte příjemné, %s uživatelů ho má pomalejší.
2901005= Spouštění Windows máte rychlé, %s uživatelů ho má pomalejší.
2901006= Spouštění Windows máte velice rychlé, %s uživatelů ho má pomalejší.
2901007= Nelze získat data, nelze spočítat referenční hodnotu.
2901008= Získávám data o spouštění, vyčkejte...

[DRIVER BACKUP]
2200001= Správce ovladačů
2201001= Zálohovat
2201002= Odinstalovat
2201003= Obnovit

2201004= Vyberte ovladače, které chcete zálohovat a klikněte na "Zálohovat".
2201005= Vyberte ovladač, který chcete odinstalovat a klikněte na "Odinstalovat".
2201006= Vyberte umístění, kde je uložen záložní soubor:
2201007= Uložit zálohu do:
2201008= Záloha ovladačů
2201009= %s nelze zálohovat!
2201010= Opravdu chcete odinstalovat toto zařízení?
2201011= Název zařízení
2201012= Verze
2201013= Datum zálohy
2201014= Je nutné provést restart počítače!


[Software Update]
4000001= Aktualizátor software
4000002= Výsledky
4000003= Skrýt beta verze
4001001= Podrobnosti...
4001002= Storno
4001003= Pokračovat
4001004= Spustit akualizátor software při spuštění Windows
4001005= Skenovat
4001006= Zopakovat
4001007= 100% skenu dokončeno.
4001009= 
4001010= Připraven ...
4001011= Skenování počítače...
4001012= Odesílání dat k analýze ...
4001013= Otevřít výsledek...
4001014= Kliknutím na 'Sken' prohledáte počítač na instalovaný software!
4001015= Navštivte www.glarysoft.com
4001016= Obnovit z tray ikony
4001017= Konec
4001019= Kliknutím na zprávu se dozvíte více.
4001020= Detaily
4001021= Sken aktualizací

4001022= Máte 1 novou aktualizaci k dispozici.
4001023= Máte %s nových aktualizací k dispozici.
4001024= Máte 1 beta aktualizaci k dispozici. 
4001025= Máte %s beta aktualizací k dispozici. 

4001026= Máte k dispozici 1 novou aktualizaci a 1 aktualizaci beta.
4001027= Máte k dispozici 1 novou aktualizaci a %s aktualizací beta. 
4001028= Máte k dispozici %s nových aktualizací a 1 aktualizaci beta. 
4001029= Máte k dispozici %s nových aktualizací a %s2 aktualizací beta.
4001030= Není k dispozici aktualizace.

4001040= Zobrazit všechny verze
4001041= Skrýt všechny verze
4001042= Skrýt tuto verzi
4001043= Instalovaná verze:

[Portable Maker]
5001001= Glary Utilities Portable Maker
5001002= Kliknutím na tlačítko "Vytvořit", bude vytvořena přenosná verze Glary Utilities. Bude uložena na Vaši Plochu. Pokud chcete změnit cílovou složku
5001003= klikněte SEM.
5001004= Vytvořit
5001005= Otevřít umístění
5001006= Vytvoření přenosné verze bylo dokončeno. Získáte ji kliknutím na "Otevřít umístění". Dekomprimujte archív a spusťte "Integrator_Portable.exe". Všimněte si, že přenosná verze obsahuje pouze funkce verze FREE.

[error report]
6001001= V %s došlo k problému a musí být ukončena. Omlouváme se za nepříjemnosti.
6001002= Prosím, oznamte problém Glarysoft.
6001003= Byla vytvořena zpráva o chybě, kterou nám můžete poslat. My tuto zprávu budeme považovat za důvěrnou a anonymní.
6001004= Chcete-li zjistit, co tato zpráva obsahuje
6001005= klikněte SEM
6001006= Odeslat hlášení o chybě
6001007= Neodesílat
6001008= Tipy
6001009= Prosím, vyberte soubor a pošlete znova!
6001010= Odeslání Zprávy o chybě se nezdařilo. Prosím, zašlete nám tyto přílohy na: {\r\n}%s{\r\n}Děkujeme za Vaši pomoc!